[
  {
    "Navn": "Apoteket RO's Torv",
    "Beskrivelse": "Receptmedicin og håndkøbsmedicin\nPå Apoteket RO’s Torv kan du straks kan få udleveret al din lægeordinerede medicin – dine recepter ekspederes direkte i skranken, og mens du venter, kan du få afklaret eventuelle spørgsmål omkring medicinen. Apoteket bringer gerne medicin ud mod et lille gebyr. Du kan læse mere om medicinudbringning her! Vi tilbyder naturligvis også alt indenfor håndkøbslægemidler – fx smertestillende tabletter, vitaminer, hudplejeprodukter og meget mere. Kom ind og se vores store udvalg af skønheds- og hudplejeprodukter fra blandt andet Vichy, A-Derma, La Roche-Posay, Decubal og Avéne.\nApoteket hjælper dig med at huske din medicin\nApoteket har udviklet en app samt en sms-service, som hjælper dig med at huske din medicin på det rigtige tidspunkt og den rette dosis – du kan downloade appen til både IOS og Android.\nBesøg Apoteket RO’s Torv\nUanset om du har brug for medicin, plejeprodukter eller noget tredje, møder du vores faguddannede medarbejdere, der kan rådgive i dybden med den faglige viden og menneskelige indsigt, som den individuelle situation kræver – og hos os er kundeservice altid i højsædet.",
    "Website": "http://www.roskildesvaneapotek.dk/",
    "Kategorier": [ "Skønhed & sundhed" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/ApoteketROsTorv.jpg"
  },
  {
    "Navn": "Arnold Busck",
    "Beskrivelse": "Træd ind i bøgernes verden i Arnold Busck på RO’s Torv\nArnold Busck er Danmarks ældste og største kæde af boghandlere. Den første boghandel åbnede i 1896 i København, og siden da har vi åbnet i alt 30 butikker fordelt over hele Danmark. Selvom de alle er Arnold Busck butikker, har hver butik sit helt eget præg. Det gælder også Arnold Busck på RO’s Torv i Roskilde. Her finder du et stort udvalg af bøger indenfor alle genrer. Vi har et stort udvalg – fx krimier, kogebøger, krop og sind, digte, opslagsværker, biografier, skønlitteratur, ordbøger, engelske bøger, børnebøger og meget mere. Leder du efter en bog som ikke er i butikken? Hos Arnold Busck hjælper vi dig gerne med at bestille bogen hjem, så du kan få dit bogønske opfyldt.\nForfatterbesøg og boggaver til enhver smag\nI Arnold Busck på RO’s Torv kan du fx møde spændende forfattere, få signeret dine bøger og høre om deres forfatterskab. Eller du kan gå på opdagelse i forskellige boguniverser og få masser af vitaminer til hjernen og fantasien. Vores store udvalg af bøger betyder, at du altid kan finde noget til din samling. Du kan også glæde en du holder af med en boggave. Hos os finder du nemlig noget for enhver smag og til enhver lejlighed, og vi pakker gerne dine bogpakker flot ind. Ved du ikke hvilken genre eller forfatter du skal vælge til gave? Så kan du købe et gavekort, hvis du gerne vil glæde en du har kær med en god bog efter deres eget valg. På vores facebookside kan du bl.a. følge med i de nyeste udgivelser og få information om gode tilbud.\nBesøg vores butik på RO’s Torv i Roskilde\nUanset om du har lyst til en ny krimi til samlingen, en ny kogebog til inspiration i køkkenet, eller du vil glæde en du har kær med en boggave, har Arnold Busck den bog du leder efter. Vores personale står altid klar til at hjælpe dig med at finde den bog du leder efter, og rådgive dig hvis du er på udkig efter noget nyt at læse til både dig selv eller andre. Vi glæder os til at byde dig velkommen i Arnold Buscks verden af bøger på RO’s Torv i Roskilde.",
    "Website": "http://www.arnoldbusck.dk/",
    "Kategorier": [ "Børn & fritid" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/ArnoldBusck.jpg"
  },
  {
    "Navn": "Baresso",
    "Beskrivelse": "Baresso er Danmarks første og førende kæde af espresso- og kaffebarer.\nHos Baresso på RO’s Torv i Roskilde, kan du nyde dagens bedste pause med en håndbrygget kaffe eller iceblend efter din smag. Kaffebaren har også et bredt udvalg af lækkerier til både den sunde og den søde tand – se hele menukortet her!\nHvilken kaffe foretrækker du?\nVi har et bredt sortiment af espressobaserede mælkedrikke. Nedenfor kan du se styrkegraden af espressoen i din drik. Er du ved at lære at drikke kaffe, anbefaler vi, at du begynder med en mild kaffesmag og med tiden arbejder dig op ad skalaen.\n\nBaresso er ikke bare kaffe\nEspressoen er kernen i vores drikke og hjertet i vores forretning. At brygge den perfekte espresso kræver et solidt fundament. Kvalitet forpligter, og derfor vil vi hos Baresso fortsætte med at håndbrygge vores drikke og introducere nye produkter, som vi skaber med kompromisløshed og passion. Sådan bygger vi nemlig fortsat vores forretning – kop for kop.\nBaresso Coffee Club\nHos Baresso vil vi gerne belønne vores gode gæster. Derfor har vi skabt Baresso Coffee Club, som sikrer at du får endnu mere for dine penge, og samtidig vil du løbende få tilsendt tilbud i vores nyhedsbrev CoffeeDeal.\nBenvenuti!",
    "Website": "http://baresso.com/",
    "Kategorier": [ "Spisesteder" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/Baresso.jpg"
  },
  {
    "Navn": "Beauty By Boozt.com",
    "Beskrivelse": "Et fantastisk beautyunivers\nBeauty by Boozt.com på RO’s Torv er Boozt.com’s første beautybutik i Danmark – her inviterer vi dig indenfor i et overdådigt beautyunivers.\nAlt indenfor makeup, hudpleje & dufte til både kvinder og mænd\nHos os finder du alt indenfor makeup, hudpleje og dufte til både kvinder og mænd fra en lang række af de bedste brands – bl.a. Estée Lauder, Lancôme, Yves Saint Laurent, Clinique, Clarisonic, Giorgio Armani, Marc Jacobs, Tommy Hilfiger, Kenzo og Ralph Lauren.",
    "Website": null,
    "Kategorier": [ "Skønhed & sundhed" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/Beauty-by-Boozt.com_.jpg"
  },
  {
    "Navn": "Bolia",
    "Beskrivelse": "Moderne designermøbler hos Bolia på RO’s Torv\nKom ind og oplev en kreativ møbelverden hos Bolia på RO’s Torv. Når du besøger os, bliver du mødt af alt det bedste indenfor nyt skandinavisk design. Vores møbelkollektion består af moderne, lækre møbler, der er originale og personlige – og designet af prisbelønnede designere. Vi har helt sikkert noget, der passer lige præcis til din smag.\nSkræddersyede originale kvalitetsmøbler\nVores designermøbler produceres efter ordre. Hos Bolia har vi ingen store lagerbygninger eller lagervarer – kun perfekt skræddersyede kvalitetsmøbler, der passer lige præcis til din personlige smag. Vores lækre møbler er håndlavede, og bliver leveret direkte til din dør. Vi går op i kvalitet og udfører hvert eneste design i de fineste materialer såsom uld, massivt træ, marmor, læder og metal.\nBesøg vores butik på RO’s Torv i Roskilde\nNår du besøger vores butik på RO’s Torv i Roskilde bliver du mødt af venlig service. Vi står klar til at vejlede og hjælpe dig med at finde og skabe designermøbler, der passer lige netop til dit behov og din personlige stil. Vil du have inspirerende nyheder om events i butikken, lancering af produkter og Bolia Design Award, er du velkommen til at tilmelde dig vores nyhedsbrev eller besøge vores hjemmeside. Vi glæder os til at byde dig velkommen i en verden af nyt skandinavisk design på RO’s Torv i Roskilde.",
    "Website": "https://www.bolia.com/da-dk/",
    "Kategorier": [ "Bolig & livsstil" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/Bolia.jpg"
  },
  {
    "Navn": "Bonde Boutique",
    "Beskrivelse": "Stilsikkert modetøj hos Bonde Boutique\nHos Bonde Boutique finder du stilsikkert modetøj i høj kvalitet til kvinder. Vi fører et stort udvalg af både danske og udenlandske kvalitetsmærker såsom Betty Barclay, Gerry Weber, Elton, Wolford, Signature, Eterna, Skovhuus, Brandtex, Etage, C.RO og Joseph Ribkoff.\nKvalitetsmodetøj til alle lejligheder\nSiden Bonde Boutique blev stiftet i 1966 har vores mål været at have stilsikkert kvalitetsmodetøj til enhver lejlighed. Vi har således et stort udvalg af tøj til både job, fest og fritid. Vores veluddannede personale står altid til rådighed og hjælper gerne med at finde stilsikkert modetøj, der passer lige til netop dig.\nBesøg vores butik på RO’s Torv\nDu er altid velkommen til at besøge vores boutique på RO’s Torv i Roskilde. Hvad enten du har brug for råd og vejledning til at finde nyt tøj til job, fritid eller særlige lejligheder, eller du besøger os for at blive inspireret, står vi klar til at byde dig velkommen og hjælpe dig. Du kan også besøge vores hjemmeside for at søge inspiration før du besøger butikken på RO’s Torv.",
    "Website": "https://www.bondeboutique.dk/",
    "Kategorier": [ "Damemode" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/11/Bonde3.jpg"
  },
  {
    "Navn": "Børne-Foto",
    "Beskrivelse": "Velkommen til Børne-Foto på RO’s Torv\nBørne-Foto har nogle af landets mest erfarne børnefotografer og betjener sig altid med noget af markedets mest avancerede udstyr, som giver en optimal billedkvalitet og holdbarhed.\nBørne-Foto byder på:\nPortrætfotografering af børn og voksne\nFærdige billeder mens du venter\nPasfoto\nBilleder fra smartphone på 5 min",
    "Website": "http://borne-foto.dk/",
    "Kategorier": [ "Erhverv, kontorer & service" ],
    "LocationPictureSource": null
  },
  {
    "Navn": "BR",
    "Beskrivelse": "Vi gør børn glade\nHos BR er vores fornemmeste opgave at gøre alle børn glade. Hos os finder du et stort udvalg af legetøj til børn i alle aldre – vi har kreativt legetøj til læring, klassisk legetøj og meget mere. Du finder ligeledes babyudstyr, accessories til børnefødselsdage og ting til indretningen af børneværelset. Vi er eksperter i legetøj og sælger kun ting, som er blevet sikkerhedstestet, så du trygt kan overlade det til dit barn. Hos BR går vi også højt op i bæredygtighed, miljø og kvalitet, som er en integreret del af designfasen af vores egne legetøjsmærker.\nProfessionel rådgivning omkring legetøj\nHos BR ved vi, hvad der hitter hos børn lige nu, og er altid parate til at rådgive. Hos os finder du populære brands såsom Minions, Frost, BR Wood, Minecraft, Lego, Brio, Playmobil og meget mere. Du kan melde dig ind i Club BR, hvor du kan opnå mange fordele – bl.a. en gratis fødselsdagsgave hvert år og masser af gode tilbud.\nBesøg vores butik på RO’s Torv i Roskilde\nHos BR på RO’s Torv har vi det altid sjovt og møder vores kunder i øjenhøjde og med et smil. Er du på udkig efter en gave, hjælper vi dig med at finde den helt rigtige, pakke gaven flot ind og vi bytter selvfølgelig med et smil. Så besøg os på RO’s Torv i Roskilde, hvor vi glæder os til at byde dig velkommen.",
    "Website": "http://www.br.dk/",
    "Kategorier": [ "Børn & fritid" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/BR.jpg"
  },
  {
    "Navn": "Burger King",
    "Beskrivelse": "Tag en lækker pause hos Burger King på RO’s Torv\nI 1954 åbnede David Edgerton og Jim McLamore den første restaurant i det, der siden skulle blive den verdenskendte og elskede kæde af burgerrestauranter: Burger King. Siden dengang er det gået stærkt. I 1974 præsenterede burgerkæden ”Have it Your Way”, der gav kunderne mulighed for, at få en burger præcis som de ville have det, ved at fravælge og tilføje ingredienser som de havde lyst til. Burger King åbnede helt tilbage i 1977 i København, og siden da er der åbnet mere end 30 restauranter over hele landet. Du finder også den populære burgerrestaurant på RO’s Torv i Roskilde. Her får du den ægte amerikanske burgeroplevelse, og kan nyde alt fra den højtelskede, flammegrillede Whopper, andre gode burgers, pommes frites, nuggets og onion rings til softice, smoothies og vafler.\nTag en lækker pause i shoppingen eller før biografturen med en god burger fra Burger King\nBurger King er det perfekte sted at tage en pause, når du shopper på RO’s Torv, eller før en god biograftur. Lige meget om det er den lille eller store sult, eller du bare er lækkersulten, finder du altid noget lækkert hos os. Vi tilbyder ud over de klassiske burgers, såsom den populære og altid elskede Whopper, også burgerne Big King, Steakhouse og Chili Cheese, samt vegetarburgers og fiskeburgers. Er du til det lidt mere sunde, så har vi også lækre salater, wraps og sandwiches med kylling. Top det hele af med en cremet frappé, en boblende sodavand eller en opfriskende smoothie, og du har den fuldendte amerikanske burgeroplevelse. Et udvalg af vores burgers findes også i et sundere alternativ med bolle af fuldkorn – fx den klassiske Whopper Fuldkorn.\nBesøg vores restaurant på RO’s Torv i Roskilde\nNår du besøger Burger King på RO’s Torv i Roskilde kan du være sikker på én ting: Taste is King. Derfor får du kun serveret de bedste, friske råvarer såsom 100% velsmagende oksekød, lækre og sprøde salater, nuggets, onion rings, pommes frites, softice, vafler og den klassiske, flammegrillede Whopper. Vi står altid klar til at byde dig velkommen med et smil. Har du lyst til at holde børnefødselsdag eller andre arrangementer, står vi også klar til at hjælpe dig med det. Vi glæder os til at byde dig velkommen til en ægte amerikansk burgeroplevelse hos Burger King på RO’s Torv.",
    "Website": "https://rostorv.dk/http://www.burgerking.dk/",
    "Kategorier": [ "Spisesteder" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/BurgerKing.jpg"
  },
  {
    "Navn": "By Mo",
    "Beskrivelse": "Et feminint modeunivers\nHos By Mo byder vi dig indenfor i et fantastisk univers fyldt med det fineste tøj fra Ilse Jacobsen, Plus Fine, Drys og Nü, der hver har bygget en inspirerende shop-in-shop. Hvert brand byder på et dybt sortiment, der løbende skifter, så du altid kan blive klædt på til sæsonen. Og mangler du eksempelvis et smukt smykke eller den helt rigtige taske, til at fuldende dit outfitt, så kan du også lade dig friste af nogle af de mange fine accessories.\nGå sæsonen i møde\nI butikken finder du også udvalgte sko fra nogle af de bedste mærker – Woden, Billi Bi, Wonders, Unisa og Ilse Jacobsen. Sortimentet følger selvfølgelig sæsonen, så du kan få alt fra sandaler og sneakers til støvler og stiletter.\nBesøg vores butik på RO’s Torv i Roskilde\nBesøg By Mo og oplev et stort udvalg af modetøj- og sko. Vores dygtige personale står altid klar til at hjælpe med at inspirere og vejlede, og vi glæder os til at byde dig velkommen i butikken på RO’s Torv i Roskilde.",
    "Website": null,
    "Kategorier": [ "Damemode" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/11/bymo.jpg"
  },
  {
    "Navn": "Café Vivaldi",
    "Beskrivelse": "Tag en hyggelig pause med lækker mad og god kaffe på Café Vivaldi på RO’s Torv i Roskilde\nVelkommen på Café Vivaldi på RO’s Torv i Roskilde. Her kan du tage et hvil fra shoppingen, og nyde en god kop kaffe med lækker kage, få en dejlig frokost eller du kan starte den store shoppingtur med vores lækre luksusbrunch. I weekenden finder du også vores store brunchbuffet, med et stort udvalg af lækre brunchretter, der giver dig en god start på dagen. I vores hyggelige og lyse omgivelser gør vi alt for, at du føler dig hjemme, så du kan slappe af, og nyde maden, dagens avis og en god kop kaffe, eller nyde en god middag fx inden biografturen. Vi har alt lige fra børnevenlig mad som kyllingenuggets, fiskefilet og børneis, til skønne kager, sandwiches, spændende pastaretter, gode burgers, salater, wokretter, tapastallerkner og gode bøffer. Nyd din mad med din yndlingssodavand, et godt glas vin eller en øl og slut af med en god kop kaffe og lækker dessert.\nHygge, kvalitet og lækker mad i højsædet\nDen første Café Vivaldi åbnede i 1999, og lige siden har vi haft en vision om at have den gode mad og hyggen i højsædet, for at skabe et sted, hvor alle føler sig velkomne. Derfor står vi altid klar til at byde dig velkommen med et smil, og sørge for, at du og dine ledsagere får den bedste oplevelse hos os. Vi elsker det vi laver, og gør vores ypperste for, at du kan læne dig tilbage og nyde den gode mad og slappe af for en stund. Vores mad er altid tilberedt af kvalitetsråvarer – for god mad af høj kvalitet går hånd i hånd med hyggen hos os. På instagram eller facebook, kan du følge med i hvordan vi skaber hygge, se vores nyeste tilføjelser til menuen, få appetitvækkende tilbud og deltage i fede konkurrencer.\nBesøg vores café på RO’s Torv i Roskilde\nNår solen skinner har du også mulighed for at nyde vores lækre menu udendørs. Vi har 250 udendørs pladser, så der er rig mulighed for at nyde en god salat, din brunch, sandwich eller en god kop kaffe med et lækkert stykke kage i vores hyggelige udendørs omgivelser. Besøg os også på facebook og få inspiration til at dele hyggen med dine venner og familie, få gode tilbud og information om særlige åbningstider og nyheder. Vi sidder altid klar ved tasterne, hvis du har spørgsmål før du besøger os på RO’s Torv. Lige meget om du skal have en kop kaffe inden du fortsætter din shopping, eller om du skal nyde en lækker middagsret med et godt glas vin til, står vi klar til at byde dig hjerteligt velkommen og sørge for, at du får en dejlig og afslappende oplevelse på Café Vivaldi på RO’s Torv i Roskilde.",
    "Website": "http://cafevivaldi.dk/cafe/Roskilde-ROsTorv/",
    "Kategorier": [ "Spisesteder" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/CafeVivaldi.jpg"
  },
  {
    "Navn": "Centerinformation",
    "Beskrivelse": "Centerinformationen hjælper med stort og småt\nI Centerinformationen på RO’s Torv i Roskilde, er du mere end velkommen til at henvende dig, hvis du skulle have nogle spørgsmål i forbindelse med dit besøg på RO’s Torv. Her kan du få oplysninger om butikker, spisesteder, åbningstider, aktiviteter og meget mere.\nKøb dit gavekort i Centerinformationen\nStår du og skal give en gave, så udsteder Centerinformationen også flotte gavekort, som gælder til størstedelen af centrets butikker. Et gavekort til RO’s Torv er ren luksus, fordi modtageren kan bruge det til lige, hvad han eller hun har lyst – gå fx i biografen, spis på restaurant eller køb smykker, sko, tøj, tasker, bøger, briller, porcelæn, parfume, alt hvad øjet eller hjertet begærer! Du kan også købe gavekortet online her\nDu er velkommen i RO’s Torvs Centerinformation\nCenterinformationen finder du på 1. sal – lige for toppen af rulletrappen fra Torvet. Uanset om du skal have efterlyst en person, som er blevet væk, udstedt et gavekort, har spørgsmål eller noget helt tredje, er vi klar til at hjælpe dig.",
    "Website": null,
    "Kategorier": [ "Erhverv, kontorer & service" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/11/Midlertidigt-kort-uden-tal-skal-opdateres-af-Frederik-1.jpg"
  },
  {
    "Navn": "Companys",
    "Beskrivelse": "Trendy designertøj hos Companys på RO’s Torv\nHos Companys finder du trendy designertøj til moderne kvinder. Vi har altid et unikt udvalg af kollektioner fra nogle af de største danske kvalitetsbrands. Alt vores tøj er i moderigtigt design i kvalitetsmaterialer og har fokus på god pasform, så du ikke skal gå på kompromis med din stil.\nFind de seneste trends indenfor designertøj\nUdvalget af kollektioner hos Companys reflekterer altid den seneste mode og sæsonens tendenser. Vi får derfor jævnligt nyheder i vores butik på RO’s Torv i Roskilde. Hos os kan du mixe og matche de forskellige brands, og skabe din egen stil med moderne designertøj i høj kvalitet.\nBesøg vores butik på RO’s Torv i Roskilde\nSkal du bruge et særligt outfit til en speciel lejlighed, eller vil du opdatere din garderobe med lækkert og moderne designertøj? Så er du altid velkommen i vores butik på RO’s Torv i Roskilde. Her står vi klar til at hjælpe dig med råd og vejledning omkring sæsonens trends og tendenser, og finde lige netop det, der passer præcis til din stil.",
    "Website": "https://www.companys.dk/",
    "Kategorier": [ "Damemode" ],
    "LocationPictureSource": null
  },
  {
    "Navn": "Copenhagen Luxe",
    "Beskrivelse": "Dansk mode med et twist af vintage på RO’s Torv\nHos Copenhagen Luxe kan du altid finde den nyeste danske mode med masser af feminine detaljer og et twist af vintage. For os er det vigtigt, at de råvarer vores tøj produceres af, samt vores produktionsmetoder, er af høj kvalitet. Derfor produceres tøjet fra Copenhagen Luxe delvist på vores egen fabrik.\nKvalitetstøj med unikke detaljer\nVi er specialister i specielle indfarvninger og forarbejdninger af tøjet, så det giver et flot vintagelook. Derfor finder du altid kvalitetsmodetøj med unikke detaljer, og kan nemt skabe din egen unikke stil når du besøger Copenhagen Luxe. Vil du have nyheder om vores nyeste kollektioner og hvornår de lander i butikken, eller vil du søge inspiration før du besøger vores butik på RO’s Torv i Roskilde, er du velkommen til at tilmelde dig vores nyhedsbrev eller besøge vores hjemmeside.\nBesøg vores butik på RO’s Torv i Roskilde\nDu er altid velkommen til at besøge vores butik på RO’s Torv i Roskilde. Lige meget om du er på udkig efter et vintage-twist på din garderobe, om du skal bruge et unikt outfit til en særlig lejlighed, eller du blot er ude for at søge inspiration, står vi klar til at byde dig velkommen, og vejlede dig i Copenhagen Luxes verden af unikt, feminint modetøj.",
    "Website": "http://copenhagen-luxe.dk/da/",
    "Kategorier": [ "Damemode" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/11/CopenhagenLuxe.jpg"
  },
  {
    "Navn": "Deichmann",
    "Beskrivelse": "Stort udvalg af herresko, damesko og børnesko til alle lejligheder\nHos Deichmann på RO’s Torv i Roskilde finder du et stort udvalg af kvalitetssko til alle lejligheder. Vi har alt fra herresko, damesko, børnesko, sandaler og gummistøvler til træningssko, fede sneakers, business-sko, stiletter, støvletter, vintersko og vinterstøvler. Ud over sko, har vi et stort udvalg af smarte modetasker og accessories, med noget for enhver smag. Kort sagt har vi alt, der skal til for at sætte\nprikken over i’et i ethvert outfit.\nPå vores hjemmeside kan du følge med i de nye kollektioner, der jævnligt lander i butikken, og lade dig inspirere inden du besøger os på RO’s Torv. Hos Deichmann finder du altid de nyeste trends indenfor sko, for vi har nemlig trendspottere over hele verden, der hele tiden er på sporet af den næste skotrend, holder øje med modeverdenen og de nyeste stiltendenser. Hvis du vil holdes opdateret med de nyeste trends fra vores trendspottere, kan du tilmelde dig vores nyhedsbrev – så ved du altid hvordan skomoden former sig, og hvornår du kan finde nye kollektioner eller gode tilbud i butikken på RO’s Torv i Roskilde.\nKvalitets sko med god service\nHos Deichmann er det ikke kun vigtigt, at kunderne kan få kvalitets sko til rimelige priser. Det er også vigtigt for os, at du altid får en god service, når du besøger vores butik. Derfor står vi altid klar til at hjælpe dig med at finde din størrelse, en bestemt farve eller rådgive dig om de nyeste trends indenfor sko eller finde lige de pumps, den sandal, de sneakers, børnesko, business-sko eller festsko du står og skal bruge for at fuldende dit outfit. Vi står klar til at hjælpe dig med et smil, lige meget om du ved præcis hvad du går efter, eller om du har lyst til at prøve mange forskellige par.\nBesøg vores butik på RO’s Torv i Roskilde\nBesøg Deichmann på RO’s Torv og find et stort udvalg af sko til hele familien. Vi har alt i sko, der passer til årets fester og særlige lejligheder, til din træning, til din karriere, til dit personlige udtryk og til dit barn – og altid til gode priser. Vi glæder os til at byde dig velkommen hos Deichmann på RO’s Torv i Roskilde.",
    "Website": "http://www.deichmann.com/DK/da/shop/welcome.html",
    "Kategorier": [ "Sko" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/Deichmann.jpg"
  },
  {
    "Navn": "Fitness dk",
    "Beskrivelse": "Træning for alle – noget for enhver smag\nHos Fitness dk gør vi meget ud af, at alle medlemmer skal føle sig velkomne, og vi tilbyder vores medlemmer en stor vifte af træningsformer. Hos os kan du blandt andet træne styrketræning, yoga, dans, motionsboksning samt alle de kendte koncepttimer fra Les Mills, som indeholder noget for enhver smag og kondition – du kan fx prøve kræfter med Bodypump og Bodyflow. I Fitness dk tilbyder vi personlig træning, hvor man kan få lagt et personligt træningsprogram sammen med en uddannet træner, som vil instruere i hvordan programmet fungerer og skal udføres, og det er derefter muligt at købe opfølgende timer hos den personlige træner. Som noget særligt på RO’s Torv, er alle medlemmer også velkomne i vores lækre wellnessafdeling, hvor der er både sauna, dampbad, spabad samt et svømmebasin på 3,5 x 14 meter kombineret med afslappende musik og mulighed for at se tv.\nOpen air træning\nI Fitness dk tilbyder vi vores medlemmer udendørs hold med instruktør fra april til september. Open air holdene tilpasses og udformes efter de omkringliggende omgivelser, for at opnå en større variation og en anderledes træning. Der findes forskellige open air hold som fx Run, Functional og open air cycling. Vi har en række forskellige medlemsskabstyper, som passer til forskellige behov. Træner du måske mest om formiddagen, kan du med fordel vælge vores Midday abonnement, men er du mest til styrketræning kan du vælge vores Raw All abonnement, eller alternativt er der all inklusive i vores Anytime abonnement, som du kan læse meget mere om på vores hjemmeside.\nKom forbi vores center på RO’s Torv\nEr du blevet nysgerrig efter at vide mere omkring vores forskellige abonnementer eller træningsformer, er du velkommen til at komme forbi vores center på RO’s Torv og høre mere om, hvilket abonnement der ville være bedst til dig og dine behov. Vores dygtige personale byder dig velkommen i centret og sørger for, at du kommer godt i gang.",
    "Website": "https://www.fitnessdk.dk/",
    "Kategorier": [ "Sport" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/Fitnessdk.jpg"
  },
  {
    "Navn": "Flying Tiger Copenhagen",
    "Beskrivelse": "Flying Tiger Copenhagen – et univers af sjove, nyttige og overraskende varer\nHos Flying Tiger Copenhagen på RO’s Torv i Roskilde finder du et univers af sjove, nyttige og overraskende varer indenfor bolig, køkken, krydderier, legetøj, plejeprodukter, AV-udstyr, kontorartikler, film og meget mere, til lave priser. Har du fx brug for udstyr til skole- og studiestart, lykønskningskort, legetøj, nye strømper, pynt til alle årets højtider og begivenheder, kalendergaver, læsebriller, vinglas, gaveindpakning, mobilopladere, høretelefoner, te, krydderier eller køkkenredskaber? Så finder du det, og mange andre aktuelle sæsonvarer hos Flying Tiger Copenhagen. På vores hjemmeside kan du se et lille udvalg af de varer, du kan finde i Flying Tiger Copenhagen. Hele vores sortiment findes dog ikke på hjemmesiden, så når du besøger os på RO’s Torv lover vi, at du finder mange flere overraskende varer til enhver lejlighed.\nAlt lige fra lys og servietter til legetøj og hobbyting\nSkal du skabe en festlig stemning? Hos Flying Tiger Copenhagen kan du finde alt du har brug for! Vi har et stort udvalg af både fine og sjove servietter, paptallerkner og papkrus, vinglas, lys, lysestager, vaser, fødselsdagspynt og andet nips, der sætter prikken over i’et, når du har gæster eller bare vil gøre hverdagen lidt hyggeligere. Er det dig der er gæst, eller har du bare lyst til at være kreativ, så har vi også et stort udvalg af forskelligt slags legetøj til børn og barnlige sjæle, samt et stort udvalg af tegneredskaber, farveblyanter, pensler, hobbymaling, perler, malebøger, blokke og andre kreative ting til at lave flotte kreationer.\nBesøg vores butik på RO’s Torv i Roskilde\nDu finder altid en overraskelse i Flying Tiger Copenhagen, som du ikke finder andre steder. Vores varer er specialdesignet og produceret til Flying Tiger Copenhagen, og vi køber stort ind – derfor er vores priser altid lave. Vil du holde dig opdateret med hvad de næste Flying Tiger Copenhagen-overraskelser bliver? Så er du velkommen til at tilmelde dig vores nyhedsbrev. Vi får hele tiden nye varer, så næste gang du besøger Flying Tiger Copenhagen på RO’s Torv i Roskilde er der helt sikkert noget nyt, sjovt og overraskende på hylden, som du ikke finder andre steder. Vi glæder os til at byde dig velkommen i Flying Tiger Copenhagen.",
    "Website": "http://dk.flyingtiger.com/da-dk",
    "Kategorier": [ "Bolig & livsstil" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/FlyingTigerCopenhagen.jpg"
  },
  {
    "Navn": "Føtex",
    "Beskrivelse": "Dagligvarer og kvalitets damemode tøj i god kvalitet\nI Føtex er vi vilde med gode fødevarer, og jo flere vi kan tilbyde, jo bedre. Vi har et tæt samarbejde med nogle af de allerbedste fødevareproducenter – herunder mange økologiske producenter. I vores butik står vores passionerede medarbejdere, herunder faglærte bagere og slagtere, hver dag klar til at tilbyde dig de bedste varer.\nPrisvenligt sortiment\nI Føtex er vores motto, at den gode kvalitet er kun tilgængelig for alle, når den er til at betale. Hos Føtex finder du derfor altid konkurrencedygtige priser på både damemode tøj, basisvarer og specialiteter. Og så har vi masser af stærke tilbud på god kvalitet – ofte efter sæson.\nBesøg vores butik på RO’s Torv i Roskilde\nDu er altid velkommen i vores butik på RO’s Torv i Roskilde. Husk at vores kundeservice også fungerer som en postbutik, hvor du både kan sende og afhente pakker.\nVores personale er klar til at rådgive dig, hvis du skulle have brug for inspiration eller leder efter bestemte varer. På vores hjemmeside finder du information omkring alt fra åbningstider til aktuelle tilbud. Du er også velkommen til at følge os på facebook, hvor vi informerer om nyheder, tilbud m.m.",
    "Website": "https://www.foetex.dk/",
    "Kategorier": [ "Damemode", "Børne & ungdomsmode", "Daglivarer & specialiteter", "Herremode" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/Foetex.jpg"
  },
  {
    "Navn": "Frellsen",
    "Beskrivelse": "Chokolade af den bedste kvalitet\nHos Frellsen er vi eksperter i chokolade, og vi er stolte af vores traditioner og håndværk. For os er fremstilling af chokolade et håndværk med sjæl. Vi går aldrig på kompromis med vores råvarer, og vi fremstiller al vores chokolade med håndkraft, så vi kan kræse for detaljerne og give vores kunder den aller bedste kvalitet.\nChokolade til en du har kær\nVi har et stort udvalg af forskellige slags chokolade til enhver anledning. Vi har både delikate, fyldte dessertchokolader og plader af chokolade med forskellig smag. Hos os kan du finde fine gaver og værtindegaver i forskellige prisklasser og størrelser, og vi står naturligvis klar med råd og vejledning og pakker gaverne pænt ind.\nBesøg vores butik på RO’s Torv i Roskilde\nLæg vejen forbi vores butik på RO’s Torv i Roskilde – lige meget om du er lækkersulten eller ude efter en gave. Vi udsteder også gerne gavekort. Du er velkommen til at følge os på facebook, hvor vi informerer om nyheder, konkurrencer m.m.",
    "Website": "http://frellsen.dk/",
    "Kategorier": [ "Daglivarer & specialiteter" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/Frellsen.jpg"
  },
  {
    "Navn": "GameStop+",
    "Beskrivelse": "Alt indenfor computerspil og loot\nGameStop+ er verdens største forhandler af TV-spil, computerspil og tilbehør. Vores stadig voksende sortiment af spil, garanterer, at der er noget for enhver smag og alder. Vi laver også vores egne produkter i eget navn, som tilbydes til fordelagtige priser. Vi elsker at nørde spil og deler vores passion og engagement med vores kunder. Halvdelen af butikken er fyldt med det fedeste loot (spil- og filmmerchandise) – vi har alt fra t-shirts, caps og tasker til de populære Pop-figurer.\nEt stort univers af spil online\nPå vores hjemmeside finder du et stort spilunivers. Her kan du finde alt fra trailers til de nye spil på markedet, anmeldelser af spil samt inspiration til nye, spændende spil. På vores facebookside kan du like os og få alle de seneste nyheder, læse om events, konkurrencer og meget mere. Vi har også en YouTubekanal dedikeret til spil, spilletrailers m.m. Du kan melde dig ind i GameStop+ og få tilbud, invitationer til events samt være en del af GameStop+ loyalitetsprogrammet.\nBesøg vores butik på RO’s Torv i Roskilde\nI vores butik på RO’s Torv i Roskilde er vores dygtige personale altid klar til at hjælpe dig med kyndig rådgivning – uanset om du er ude efter en gave eller et nyt spil til dig selv. Og vi tager gerne imod dine brugte spil, så længe de er i god stand. Velkommen til GameStop+.",
    "Website": "https://www.gamestop.dk/",
    "Kategorier": [ "Elektronik" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/GameStopplus.jpg"
  },
  {
    "Navn": "Glitter",
    "Beskrivelse": "Forgyld din stil med smykker, hårpynt og accessoires fra Glitter på RO’s Torv\nHos Glitter på RO’s Torv i Roskilde har vi smykker, hårpynt og accessoires til piger og kvinder i alle aldre. Vi fører alt fra moderne smykker, der følger tidens trends, til klassiske og tidsløse smykker – altsammen til attraktive priser. På vores hjemmeside kan du se et udvalg af vores produkter, og lade dig inspirere før du besøger os på RO’s Torv. Du finder også de perfekte accessoires til særlige begivenheder som konfirmationer, bryllupper og gallafester – lige meget om du ønsker et klassisk udtryk med fx perleøreringe, tiara, perlekæde og fine, ægte sølvsmykker eller du ønsker at understrege din egen personlige stil med accessories, der følger tidens trends, såsom store statement-halskæder, blomsterspænder, store ure, glitrende fingerringe og fede håraccessories.\nProfessionel rådgivning om smykker, hårpynt og accessories, der understreger din stil\nNår du har brug for rådgivning og vejledning til hvilke smykker og accessories og hvilken frisure, der understreger din personlige stil, står vi altid klar til at hjælpe dig med forslag og kreative idéer. Hos Glitter er vi specialister indenfor opsætning af hår og styling, og vores personale er uddannet til at guide dig i, hvordan du understreger dit personlige look ved hjælp af smykker og accessories. Vi står altid klar til at rådgive og hjælpe dig med at skabe lige det look du ønsker dig. Du kan også finde masser af inspiration på vores facebookside, hvor vi lægger tips og nyheder om vores nye kollektioner op. Eller tag et smut forbi vores hjemmeside, for at se vores kollektioner, og få inspiration fra vores Accessory Diary, før du besøger os på RO’s Torv.\nBesøg vores butik på RO’s Torv i Roskilde\nHos Glitter finder du altid det, du skal bruge, for at give dit outfit lige det ekstra pift der skal til. Vi får nye produkter hver uge, som følger tidens tendenser og har høj trendfaktor. Så besøg os på RO’s Torv i Roskilde, hvor vi glæder os til at byde dig velkommen, og hjælpe dig med at finde fede, moderne smykker og accessories.",
    "Website": "https://www.glitter.dk/",
    "Kategorier": [ "Modetilbehør" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/Glitter.jpg"
  },
  {
    "Navn": "H&M",
    "Beskrivelse": "Bæredygtig damemode til gode priser\nH&Ms forretningside er at tilbyde damemode og kvalitet til bedste pris på bæredygtig vis. Udvalget af tøj og accesscories er stort. Du finder tøj den stil -og kvalitetsbevidste kvinde– der er noget for enhver smag.\nBesøg H&Ms online univers\nPå H&Ms hjemmeside kan du bl.a. besøge H&M Life, som er en spændende online inspirationsplatform, og du kan melde dig ind i kundeklubben, som giver en række fordele for medlemmerne. Du kan også finde H&M på både instagram, facebook og YouTube hvor du kan se alt fra nyeste kollektioner til makeup tutorials og lade dig inspirere inden du kigger ned i butikken.\nBesøg vores butik på RO’s Torv i Roskilde\nHos H&M på RO’s Torv i Roskilde findes dame tøj og accessories til enhver lejlighed til hele familien. Vi pakker dine gaver pænt ind og yder 30 dages returret. Du kan også købe gavekort i H&M, så du kan glæde en du har kær.",
    "Website": "http://www.hm.com/dk",
    "Kategorier": [ "Børne & ungdomsmode", "Herremode", "Damemode" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/11/HogM.jpg"
  },
  {
    "Navn": "Hæle & Nøglebar",
    "Beskrivelse": "Vi giver dine yndlingssko nyt liv\nDu behøver ikke smide dine yndlingssko ud blot fordi de er slidte i hælen. Hos Hæle & Nøglebar gør vi en dyd ud af at give dine yndlingssko nyt liv, så du kan nyde dem endnu længere tid. Vi udfører de fleste skoreparationer – alt lige fra nye hæle og såler til mindre læderreparationer. Kom ned med dine sko, så ser vi gerne på om det er noget vi kan lave for dig.\nNøglekopiering\nHar du mistet en nøgle, eller er I blevet flere, der behøver nøgle til samme dør? Så kan vi nemt og hurtigt kopiere en ekstra nøgle til dig mens du venter, så du kan få den med det samme. Ud over almindelige nøgler, kopierer vi også bilnøgler.\nBesøg vores butik på RO’s Torv i Roskilde\nI vores butik står vores venlige og veluddannede personale altid klar til at hjælpe dig, uanset om det drejer sig om nøgler eller sko. I butikken finder du også et stort udvalg af smarte modetasker, som kan peppe ethvert outfit op som en perfekt accessoire. Velkommen til Hæle & Nøglebar på RO’s Torv i Roskilde.",
    "Website": null,
    "Kategorier": [ "Erhverv, kontorer & service" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/HaeleogNoeglebar.jpg"
  },
  {
    "Navn": "Helsemin",
    "Beskrivelse": "Helsemin er Danmarks ældste helsebutikskæde\nHelsemin har gennem årene vejledt og inspireret tusindvis af danskere til en mere sund, naturlig og bæredygtig hverdag. Og her i butikken finder du alt, hvad du behøver.\nAltid sunde kvalitetsprodukter\nHelsemin har udelukkende kvalitetsprodukter indenfor helsekost, vitaminer og mineraler, kosttilskud, økologisk hudpleje, naturlige rengøringsmidler, sukkerfri snacks, glutenfri fødevarer og meget mere.\nHos Helsemin stiller de krav til deres produkter, og derfor er alle nøje udvalgte for at sikre, at de lever op til en række høje kvalitetskrav.\nBesøg Helsemin på RO’s Torv\nKig ind i butikken, hvor du finder det største udvalg af naturlige helsekostprodukter til attraktive priser, og du får samtidig ekspertråd og vejledning, som hjælper dig til at vælge et sundt liv med balance – for dig og din familie.",
    "Website": "https://www.helsemin.dk/",
    "Kategorier": [ "Skønhed & sundhed" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/Helsemin.jpg"
  },
  {
    "Navn": "Home RO's Torv",
    "Beskrivelse": "Effektivt boligsalg\nDu får mange fordele ved at vælge at sælge din bolig gennem Home RO’s Torv. Vores ejendomsmæglere yder altid en stor målrettet indsats for at få solgt din bolig hurtigst muligt. Vi har en tæt dialog med køber og sælger under hele processen, så forløbet er transparent for begge parter. Hos Home RO’s Torv får du altid en gratis salgsvurdering af din bolig, inden du sætter den til salg, og sammen med mægler sættes en realistisk salgspris af din bolig. Til salg er for os kun næstbedst – det er solgt, der tæller. Derfor har vi også en ”solgt eller gratis”-politik, som sikrer, at du som sælger ikke kommer til at betale før din bolig reelt er solgt.\nKøb af bolig\nSkal du ud og købe en bolig? Home RO’s Torv hjælper dig med dit boligkøb, så du finder den bolig, der bedst muligt matcher dine behov. Vi har et stort køberkartotek, som du kan blive skrevet op i, så du får mails, hver gang der kommer en bolig til salg, som matcher dine ønsker. Når du tilmelder dig køberkartoteket, kan du også vælge at blive kontaktet af din mægler, som sender specielt udvalgte boliger til dig, som endnu ikke er kommet på nettet – på den måde kan du være en af de første, der får muligheden for at købe drømmeboligen.\nKom forbi vores butik på RO’s Torv\nEr du på udkig efter en kompetent ejendomsmægler, som tager dine behov og ønsker seriøst? Så er Home RO’s Torv altid klar til at rådgive og hjælpe dig til at finde den rette bolig. Vores store boligkartotek indeholder mange boligtyper i alle prisklasser og placeringer, så der er noget for enhver. Kom forbi vores butik og få en uforpligtende snak med vores mæglere.",
    "Website": "https://home.dk/roskilderostorv/",
    "Kategorier": [ "Erhverv, kontorer & service" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/HomeROsTorv.jpg"
  },
  {
    "Navn": "Hotel Chocolat",
    "Beskrivelse": "Britiske Hotel Chocolat åbnede dørene til sin første butik i 2004 og revolutionerede det engelske marked for luksuschokolade. I dag driver brandet eget hotel og kakaoplantage i Caribien og markerer med sin holistiske tilgang til kakaobønnen, at chokolade ikke bare er gudernes føde, men en livsstil. Sortimentet indeholder alt fra klassiske chokoladeprodukter til sæsonrelevante kollektioner i anledning af halloween, jul, påske, Valentines mm. og samtidig er det muligt at leve chokoladepassionen helt ud med brandets skønhedsserie Rabot 1745 og Hotel Chocolats helt egen alkohollinje.\n ",
    "Website": null,
    "Kategorier": [ "Daglivarer & specialiteter" ],
    "LocationPictureSource": null
  },
  {
    "Navn": "Humac",
    "Beskrivelse": "Humac har siden 1989 solgt og serviceret Apple-produkter med målsætningen om at levere den optimale kundeoplevelse omkring køb og servicering af Apple’s produkter.Humac er certificeret af Apple som Apple Premium Reseller (APR) kæde, og vi er den eneste i Danmark som har denne status og skal leve op til Apple’s krav omkring eksponering af produkter, uddannelsesniveau hos vores medarbejdere og kunne give en god kundeoplevelse – hver gang. APR certificeringen garanterer således kvalitet i form af højt serviceniveau og dybdegående viden omkring Apples produkter. Humac er derved også den største selvstændige Apple Premium Reseller i Norden. 1. maj 2009 blev Humac købt af Inventive Retail Group – Europas største Apple Premium Reseller. 1. september 2014 overtog Humac Eplehuset’ s 7 butikker og 3 serviceværksteder i Danmark. Humac’s hovedkontor ligger i Glostrup, København, hvor også vores Kundecenter holder til. Vi har i øjeblikket 22 butikker fordelt over hele landet og vi udbygger hele tiden med nye butikker.\n \n ",
    "Website": "http://www.humac.dk/",
    "Kategorier": [ "Elektronik" ],
    "LocationPictureSource": null
  },
  {
    "Navn": "Hunkemöller",
    "Beskrivelse": "En verden af luksus\nHos Hunkemöller træder du ind i en verden af fashion, luksus og forførelse. Hunkemöllers omfattende kollektion af lingeri er inspireret af de nyeste tendenser og tilbyder dig mange valgmuligheder. Hunkemöller har ud over lingeri også nattøj, homewear, badetøj, strømper og trendy accessories. Pasformen er designet til at dække vores kunders behov. Vi forstår vores kunder og giver dem den service de fortjener. Hunkemöller beviser, at fashion, luksus og kvalitet er til at betale.\nFå professionel rådgivning til at vælge det rette lingerie\nHos Hunkemöller får du professionel rådgivning til at finde den rette pasform på dit næste lingeri. Vores fornemmeste opgave er at få dig til at føle dig tilpas ved at hjælpe med at finde den rette størrelse, så undertøjet sidder perfekt. Vi får ofte nyheder fra de seneste kollektioner i butikken, så der er altid en undskyldning for at komme forbi og se de fine nye ting. På vores hjemmeside finder du inspiration, du kan melde dig ind i vores kundeklub og hente vores app.\nBesøg vores butik på RO’s Torv i Roskilde\nSkal du bruge nyt lingeri, eller et specielt sæt undertøj til en du har kær? Så er du altid velkommen i vores butik på RO’s Torv i Roskilde. Her står vi klar til at hjælpe dig med råd og vejledning omkring sæsonens trends og tendenser, og finde lige netop det, der passer præcis til din stil og dine mål.",
    "Website": "https://www.hunkemoller.dk/dk_da/",
    "Kategorier": [ "Damemode" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/Hunkemoller.jpg"
  },
  {
    "Navn": "Imerco Home",
    "Beskrivelse": "Lækre køkkenprodukter og stort udvalg af tilbehør til hjemmet hos Imerco Home på RO’s Torv.\nVi er Danmarks største isenkramkæde, og hos os finder du alt i tilbehør til hjemmet. Hos Imerco Home på RO’s Torv fører vi mærker såsom Royal Copenhagen, Kay Bojesen, Rosendahl, Bodum, BaByliss, Erik Bagger, Georg Jensen, Holmegaard, Global og Herstal. Vi går op i kvalitet og fører, ud over de mange populære kvalitetsmærker, også egne varemærker som du ikke kan finde andre steder end hos os – fx Cook & Baker og Casa.\nStort udvalg af kvalitetskøkkenredskaber og lækre gaveartikler\nLige meget om du er på udkig efter lækre nye køkkenprodukter til dig selv, eller du er ude efter gaveinspiration, kan du være sikker på at finde det i Imerco Home. Du er også velkommen til at tilmelde dig vores nyhedsbrev for at lade dig inspirere af det seneste nye tilbehør til hjemmet. Eller tilmeld dig vores kundeklub, og få masser af fordele hos Imerco Home på RO’s Torv.\nBesøg vores butik på RO’s Torv i Roskilde\nHar du brug for inspiration, skal du opdatere dit køkken eller skal du finde en gave? Vi har mere end 85 års erfaring indenfor isenkræmmerfaget, og står altid klar med kompetent rådgivning om køkkenudstyr, dekoration, gaveartikler, vaser og lysestager, når du besøger os på RO’s Torv i Roskilde. Vi glæder os til at byde dig velkommen.",
    "Website": "http://www.imerco.dk/",
    "Kategorier": [ "Bolig & livsstil" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/Imerco.jpg"
  },
  {
    "Navn": "Joe & the Juice",
    "Beskrivelse": "Sunde juicer og lækre sandwiches hos Joe & the Juice på RO’s Torv\nHos Joe & the Juice på RO’s Torv i Roskilde sørger de friske fyre for originale juicer, velbrygget kaffe, lækre sandwiches og ikke mindst fed stemning ved Torvet. Vi har lækre og sunde juicer til ethvert behov – har du brug for et vitaminboost skal du prøve vores ”Energizer”, har du brug for at booste din sundhed skal du prøve vores ”Heartbeat” eller ”Broc ’n’ roll”. På vores hjemmeside kan du se vores store udvalg af lækker juicer, shakes, sandwiches og friske kaffe.\nFrisk juice og stort udvalg\nBesøg vores hjemmeside og få inspiration til hvad du skal vælge, når du besøger Joe & the Juice på RO’s Torv. Vores friske juicere står også klar til at komme med anbefalinger til dig, og rådgive om hvad der er i vores juicer, shakes og sandwiches. Vi vil rigtig gerne dele den fede stemning med dig, så besøg vores instagramprofil og få en forsmag på, hvordan et besøg på Joe & the Juice føles. Du kan også dele dit Joe & the Juice-øjeblik med os, ved at bruge #joeandthejuice, når du lægger billeder op fra dit besøg. På vores facebookside kan du også følge med i vores hverdag.\nBesøg vores café på RO’s Torv\nLige meget om du trænger til frisklavet juice, kaffe, smoothies eller en lækker sandwich står vi klar til at skabe en fed stemning for dig, mens du tager et hvil hos os. Vi er altid klar til at servere lige det, du har lyst til fra vores store udvalg og vi glæder os til at byde dig velkommen hos Joe & the Juice på RO’s Torv i Roskilde.",
    "Website": "https://www.joejuice.com/",
    "Kategorier": [ "Spisesteder" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/JoeandtheJuice.jpg"
  },
  {
    "Navn": "Kings & Queens",
    "Beskrivelse": "Fedt modetøj til unge mænd hos Kings & Queens på RO’s Torv\nVelkommen i Kings & Queens’ 700 kvm. store butik på RO’s Torv i Roskilde. Hos os finder du det nyeste modetøj til både piger og drenge i alderen 15-25 år. Vi har fede kendte danske og udenlandske mærker som fx Nike, Tiger of Sweden, Y.A.S, Vila, Just Junkies, Les Deux, Gabba, Just Female, Moss Copenhagen, Minimum, Selected og mange flere.\nDe nyeste trends og fedeste herremode\nNår du træder ind i Kings & Queens’ royalt inspirerede butik, fyldt med ægte tæpper og smukke møbler, sørger vi for, at du kommer til at føle dig som en kongelig. Vi står nemlig altid klar til at give dig service på royalt niveau, ved at guide dig til de nyeste trends og den fedeste kvindemodemode. Hvis du skal bruge et nyt, fedt outfit til en fest, eller hvis du leder efter inspiration til en ny trendy stil, hjælper vi dig gerne med at udvælge det fedeste modetøj, der passer bedst til dig. Du kan også følge os på instagram eller facebook, hvor du altid kan holde dig opdateret med de nyeste trends og fede mærker.\nBesøg vores butik på RO’s Torv i Roskilde\nKom ind i et kongerige af god stil og fede mærker hos Kings & Queens. Vi står altid klar til at hjælpe dig med at finde fedt modetøj til dig, så du kan skabe din egen trendy stil. Kings & Queens på RO’s Torv i Roskilde er altid først med nye mærker og de seneste trends, og står klar til at give dig en kongelig shoppingoplevelse.",
    "Website": null,
    "Kategorier": [ "Herremode", "Damemode" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/KingsandQueens.jpg"
  },
  {
    "Navn": "Kino",
    "Beskrivelse": "Film skal ses i biografen\nHos Kino på RO’s Torv i Roskilde, viser vi altid de nyeste film i både 2D og 3D. Du får et bredt udvalg af film til både voksne og børn, da vi bestræber os på at have noget for enhver smag og alder. Du kan booke dine billetter online eller købe dem i skranken hos os. Kino er en moderne biograf, der siden den åbnede i 2003 er blevet opgraderet flere gange. Biografen blev i perioden mellem 2003 og 2005 opgraderet med digitale projektorer og servere til filmafviklingen. Alle salene fik i den forbindelse installeret Digital Dolby 7.1. I efteråret 2015 fik sal 1 installeret et nyt stort lærred på en kurvet ramme. Dette lærred er et såkaldt 4. generations lærred, som viser både 3D og 2D med samme høje kvalitet. Lærredet blev forøget fra 82 m2 til hele 109 m2.\nBaby og Senior bio\nHos Kino har vi både baby bio og senior bio, som er specielle arrangementer vi afholder med jævne mellemrum. Baby bio er forbeholdt nybagte forældre og deres børn, og her vil filmene blive vist med dæmpet lyd og i dæmpet lys, og der vil være mulighed for bleskift og opvarmning af sutteflasker. Senior bio er et biografkoncept for pensionister, efterlønnere eller andre, som har lyst til at nyde en god film om formiddagen. Vi har teleslynger for hørehæmmede, gode forhold for gangbesværede og handicappede og lyden i salen vil også være dæmpet. Kino er en meget handicapvenlig biograf. Alle sale har en kørestolsplads, og der er desuden elevator til alle salene, som ligger på 1. sal. Handicaptoilettet er i vores foyer.\nBesøg os på RO’s Torv i Roskilde\nI Kinos cafe kan der købes både kaffe, the og andre drikkevarer og i vores slikbutik kan der købes alt, hvad der skal til en hyggelig biograftur. Som kunde i Kino har man fri parkering i 4 timer, efter man har registreret sin bil på login-skærmene i vores foyer. Lige meget om du er til actionfilm, komedier, gysere eller tegnefilm, har vi helt sikkert en film for dig. Du er velkommen til at følge os på facebook. Vi udsteder også gerne gavekort til en god oplevelse hos os. Vi glæder os til at byde dig velkommen i Kino på RO’s Torv i Roskilde.\nKino har udvidede åbningstider ifm. helligdage og skolernes ferier.\nKino holder kun lukket to dage om året – 24. og 31. december.",
    "Website": "http://www.kinorostorv.dk/?_ga=2.200876142.1923802982.1512047411-1775589767.1512047411",
    "Kategorier": [ "Børn & fritid" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/Kino.jpg"
  },
  {
    "Navn": "Kristelig Fagbevægelse",
    "Beskrivelse": "Krifa gør en forskel for god arbejdslyst\nKrifa er hver dag i kontakt med hundredvis af danske lønmodtagere, som vi hjælper videre i deres arbejdsliv. Hos Krifa hjælper vi jobsøgende videre i job, inspirerer til udvikling i arbejdslivet, hjælper når der er juridiske problemer og vi guider vores kunder i karrieresamtaler og trivselssamtaler.\nKristelig a-kasse og fagforening\nPå vores hjemmeside kan du læse meget mere omkring vores fagforening og a-kasse, samt hvordan vi kan hjælpe dig i din faglige karriere. Ud over a-kasse og fagforeningens fordele, kan du som medlem af Krifa opnå en række unikke medlemsfordele såsom karriererådgivning, udvidet advokathjælp samt invitationer til en masse arrangementer og webinarer. Som Krifa medlem har du desuden mulighed for at tegne attraktive forsikringer, få lønsikring og meget mere.\nKom forbi vores kontor på RO’s Torv i Roskilde\nVi er altid klar til at hjælpe dig, uanset om det handler om arbejdskonflikter, karriererådgivning eller noget helt tredje. Du er velkommen til at komme forbi vores kontor på 2. sal på RO’s Torv i Roskilde, hvor vores dygtige rådgivere er klar til at hjælpe dig.",
    "Website": "https://www.krifa.dk/",
    "Kategorier": [ "Erhverv, kontorer & service" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/KristeligFagbevaegelse.jpg"
  },
  {
    "Navn": "Matas",
    "Beskrivelse": "Eksperter i skønhed\nHos Matas er vi eksperter i skønhed. Vi vejleder dig gerne om valg af alle former for skønhedsprodukter samt brugen af dem. Vi fører eksklusive mærker inden for skønhed til både kvinder og mænd, såsom Dior, Chanel, Chloe, Ole Henriksen og mange flere. Vores sortiment inden for makeup, ansigtspleje og kropspleje er stort, og vi får nye varer ind ad døren hver uge. Hos Matas finder du skønhedsprodukter i alle prisklasser og et bredt sortiment af økologiske og skånsomme produkter til sensitiv hud.\nDet gode råd gør forskellen\nVores motto er ”Det gode råd gør forskellen”, hvilket betyder, at vi går meget op i at give vores kunder den rette rådgivning, så du får mest muligt ud af det produkt, du har købt. Derfor er vores personale uddannede materialister, som er en uddannelse, der stiller store krav til eleven. Ud over skønhed, finder du også et stort udvalg af helsekost, medicare produkter og kemiprodukter.\nBesøg vores butik på RO’s Torv\nKom ind i vores butik og se vores store sortiment af skønhedsprodukter, helsekost, medicare mm. Skulle vi mod forventning ikke have et ønsket produkt hjemme, kan vi få det leveret hurtigt igennem vores store netværk af butikker. Er du ude efter en gave, hjælper vi dig gerne med at finde den rette, og vi udsteder naturligvis også gavekort.",
    "Website": "https://www.matas.dk/",
    "Kategorier": [ "Skønhed & sundhed" ],
    "LocationPictureSource": null
  },
  {
    "Navn": "Message",
    "Beskrivelse": "Trendy modetøj til kvinder fra internationale mærker\nHos Message på RO’s Torv i Roskilde finder du modetøj og accessories til stilbevidste kvinder. Vi forhandler mærker som Global Funk, mbyM, Pavement, Minimum, Just Female, Second Female, Erbs, Gardenia og mange flere. Vi får jævnligt nye varer i butikken, så der er altid en god undskyldning for at komme forbi. Vi har styr på de seneste trends og står altid klar til at rådgive vores kunder professionelt herom.\nOpdag Message Fashion Insider\nKommer du forbi vores butik på RO’s Torv i Roskilde, kan du melde dig ind i vores kundeklub, Message Fashion Insider, som giver medlemmer eksklusive fordele. Som medlem af klubben får du invitationer til specielle events og er du studerende giver vi 10% rabat. Besøg gerne vores hjemmeside, facebookside og instagram for at se de nyeste kollektioner og finde inspiration til dit næste outfit.\nBesøg vores butik på RO’s Torv i Roskilde\nHos Message finder du altid det du skal bruge for at få et stilfuldt og moderne look – og har du brug for inspiration, står vores personale altid parate til at hjælpe dig med at finde de rigtige items. Vi pakker gaver pænt ind og sætter også gerne et byttemærke på. Så besøg os på RO’s Torv i Roskilde, hvor vi glæder os til at byde dig velkommen.",
    "Website": "https://message.dk/da-dk/country-picker",
    "Kategorier": [ "Damemode" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/Message.jpg"
  },
  {
    "Navn": "Mexican Taco",
    "Beskrivelse": "En verden af mexicansk og spansk mad på Mexican Taco på RO’s Torv\nPå Mexican Taco på RO’s Torv i Roskilde kan du rejse ind i verden af a la carte retter fra det mexicanske og spanske køkken. Vi har alt fra stor grillbuffet, tacos, burgers, wraps, pizzaer, sandwiches, frokostbuffet, børnemenuer og selvfølgelig nachos i flere lækre varianter. Det kan være svært at vælge, så tag et kig på vores store menukort inden du og dine ledsagere besøger os på RO’s Torv.\nFest og særlige begivenheder på Mexican Taco\nSkal du holde fest eller fejre en særlig begivenhed? Restaurant Mexican Taco kan bookes til større arrangementer. Vi har plads til ca. 250 spisende gæster, og restauranten er altid gearet til at yde lige det du har brug for, for at få afholde et succesfuldt arrangement. For at booke restauranten kan du kontakte os, og så sørger vi for, at du får lige præcis det du har brug for til dit næste selskab. Har du selv lokalerne, men kunne godt tænke dig den lækre mad fra Mexican Taco til dit næste arrangement? Vi yder også catering, hvor du kan vælge mellem flere forskellige festmenuer. Alle menuer består af et lækkert udvalg af retter fra det mexicanske og spanske køkken, og der er altid noget for enhver smag. Besøg vores hjemmeside og se vores festmenuer og book catering.\nBesøg vores restaurant på RO’s Torv i Roskilde\nHar du lyst til at følge Mexican Taco og få en forsmag på den gode mad og de hyggelige omgivelser? Så besøg vores Facebookside og se, hvad der sker hos os. Hvis du allerede nu ved, at du vil spise hos os, kan du bestille bord på vores restaurant på RO’s Torv online her. Vi glæder os til at byde dig velkommen på Restaurant Mexican Taco på RO’s Torv i Roskilde.",
    "Website": null,
    "Kategorier": [ "Spisesteder" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/Nachos.jpg"
  },
  {
    "Navn": "Mr. Møllbach",
    "Beskrivelse": "Eksklusive mærker til moderne mænd\nMr. Møllbach er Roskildes største mærkevarebutik til mænd. Hos os finder du et omfattende sortiment fra anerkendte modebrands som eksempelvis Hugo Boss, Tommy Hilfiger, Polo Ralph Lauren, Tiger of Sweden, Sand, Stenströms og Van Gils. Hvad enten du leder efter nye skjorter, pullovers, jeans, poloshirts, jakker eller andet tøj til mænd, finder du det hos os. Vi har samlet de største fashionbrands og derfor tør vi næsten garantere, at vi også har noget, der passer til din stil. Vi hjælper også altid meget gerne med bestillinger, hvis du søger noget vi ikke har i butikken. Hos Mr. Møllbach kan du finde komfortabelt tøj til de afslappede dage, stilfuldt tøj til de travle arbejdsdage, og ikke mindst et stort udvalg af tøj til både fest og fritid. Vi har fokus på den kvalitetsbevidste mand, der ikke går på kompromis med hverken kvalitet, pasform eller design.\nGlæd en du har kær\nDu kan købe gavekort til venner, familie og bekendte i vores butik på RO’s Torv. Vores gavekort er den ideelle gave til ham, der har alt, da modtageren frit kan vælge, hvornår gavekortet skal bruges og til hvad. På facebook kan du se nye kollektioner, events og deltage i konkurrencer. På instagram kan du ligeledes følge med i nye trends m.m.\nBesøg vores butik på RO’s Torv i Roskilde\nI Mr. Møllbach står vores venlige og fagudannede personale altid klar til at rådgive dig om kvalitet, design, trends og klædelighed. Sammen kan vi finde nye nøgleitems, som passer perfekt ind i din garderobe, eller vi kan skabe en stil, som passer bedre til din person og figur, ud fra vores store udvalg af mærkevarer. Velkommen til Mr. Møllbach på RO’s Torv i Roskilde.",
    "Website": "http://www.mr.dk/",
    "Kategorier": [ "Herremode" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/MrMoelbach.jpg"
  },
  {
    "Navn": "Müllers Guldsmedje",
    "Beskrivelse": "Smykker til enhver lejlighed\nMüllers Guldsmedje har smykker til enhver lejlighed. Uanset om du er til guldsmykker, sølvsmykker eller foretrækker brillanter, så har vi smykker i alle materialer og prisklasser. Er tiden inde til enten forlovelses- eller vielsesringe, så kom ind og se vores store udvalg og få gode råd om farve, tykkelse og materiale fra vores faguddannede personale. Hos Müllers Guldsmedje designer vi mange smukke unikasmykker for vores kunder, og du er altid velkommen til at komme ind i butikken og få en snak med en guldsmed – kom med dine overordnede tanker, og så hjælper vi med konkrete ideer til både udseende og materiale, så vi sammen kan skabe dit drømmesmykke.\nVi reparerer dine smykker\nHar du et gammelt smykke, som du har arvet, der måske trænger til en reparation, kan vi hjælpe dig med at få det fikset. Vi har eget værksted, hvor vi udfører alle slags reparationer. Hos Müllers Guldsmedje laver vi også huller i ørerne flere gange dagligt og har derfor stor erfaring på dette område. Vores dygtige personale er uddannet til at foretage ørepiercinger, og du kan derfor trygt få lavet huller i ørene hos os.\nKom forbi vores butik på RO’s Torv\nUanset om du er på udkig efter vielsesringe, gaver, inspiration eller måske en reparation, er vi altid klar til at servicere dig i vores butik. Vores kompetente medarbejdere rådgiver gerne om trends, materialer og kvalitet. Du har selvfølgelig også mulighed for at købe gavekort i butikken, som vi pakker pænt ind. Vi glæder os til at se dig i vores butik på RO’s Torv i Roskilde.",
    "Website": "http://mullersguldsmedje.dk/",
    "Kategorier": [ "Modetilbehør" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/MullersGuldsmedje.jpg"
  },
  {
    "Navn": "Name it",
    "Beskrivelse": "Name it er inspireret af børn\nName it har forsynet familier med farverigt børnetøj siden 1986. Vores tøj bliver solgt til meget overkommelige priser, men uden at gå på kompromis med kvaliteten. Name it modellerne skabes af glade og omsorgsfulde mennesker, der er inspireret af børn. Vores børnetøj er både et sikkert og moderigtigt valg.\nEfter mere end 25 år på markedet kender og forstår vi børn på tværs af religiøse og kulturelle grænser, og vores kerneværdier udspringer af børnenes fantastiske, kærlige og frie natur. Hos Name it er vores DNA baseret på et meget vigtigt element, nemlig Happy Caring People kulturen, som mærkes i vores produkter, der altid udtrykker humør og livsglæde – præcis som børnene. Sikkerhed er det, der først bliver tænkt ind i vores modeller, og vi har en streng politik for ansvarlig produktion.\nAlt i børnetøj\nHos Name it har vi alt i børnetøj fra tøj til den nyfødte til str. 12 år. Du finder alt fra overtøj, regntøj, festtøj og undertøj til tilbehør. Vi har også økologisk børnetøj, som er produceret miljøvenligt og som ikke indeholder skadelige stoffer. Du kan melde dig ind i Club name it, som giver dig masser af fordele som fx invitationer til VIP_arrangementer, konkurrencer og masser af gode tilbud, og du kan følge os på facebook, instagram og pinterest eller se vores YouTubekanal, hvor vi præsenterer nye kollektioner og koncepter.\nBesøg vores butik på RO’s Torv i Roskilde\nI vores butik på RO’s Torv i Roskilde, står vores venlige og veludannede personale altid klar til at rådgive dig om kvalitet, design og trends. Vi ved alt om børnetøj og forstår dit barns behov for beklædning i alle situationer.",
    "Website": "http://www.nameit.com/dk/da/home",
    "Kategorier": [ "Børne & ungdomsmode" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/Nameit.jpg"
  },
  {
    "Navn": "Neye",
    "Beskrivelse": "Kvalitetstasker til enhver lejlighed hos Neye på RO’s Torv\nI 1881 startede Johannes Neye det, der senere skulle blive til den velkendte kæde af taskebutikker under navnet Neye. En af disse butikker finder du på RO’s Torv i Roskilde. Her finder du et stort udvalg af håndtasker, festtasker, skuldertasker, mapper, computertasker, skoletasker, sportstasker, bæltetasker, clutches, mobiltasker, rygsække, rejsetasker, iPadtasker og tablettasker, weekendtasker, tegnebøger og toilettasker til både herrer, damer og børn.\nVi har kort sagt tasker til alle formål og i alle prisklasser. Hos os finder du ligeledes et bredt udvalg af både danske og internationale kvalitetsmærker såsom Tony Perotti, Ticket to Heaven, Adax, Belsac, Day Birger et Mikkelsen, DKNY, Haglöfs, Eastpak, Fjällräven, Jeva, Markberg, Ralph Lauren og Samsonite.\nTasker til ethvert formål\nHos Neye har vi tasker til alle formål og til enhver smag. Vi står altid klar til at hjælpe og rådgive dig – lige meget om du drejer sig om at fuldende det festlige outfit med en håndtaske eller clutch, om du mangler en ny computertaske eller mappe til jobbet eller du skal finde ny skoletaske. Vi rådgiver altid om trends til ham og hende, og hjælper dig med at indstille fx rygsække og skoletasker, så de sidder hensigtsmæssigt. Du har mulighed for at melde dig ind i Club Neye, som giver medlemmerne en række fordele som fx rabatter, eksklusive events, konkurrencer m.m.\nBesøg vores butik på RO’s Torv i Roskilde\nHos Neye finder du altid den taske, du skal bruge. Vi får jævnligt nye produkter, så besøg os på RO’s Torv i Roskilde -vi står klar til at rådgive dig og finde præcis den taske du har brug for. Vi glæder os til at byde dig velkommen i Neye.",
    "Website": "https://neye.dk/",
    "Kategorier": [ "Modetilbehør" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/Neye.jpg"
  },
  {
    "Navn": "Nice Thai Massage",
    "Beskrivelse": "Hos Nice Thai Massage tilbyder vi traditionel thaimassage\nDen traditionelle thaimassage, er brugt af buddhistiske munke gennem årtusinder. Thaimassagen er udviklet til at helbrede de muskel- og rygproblemer som bønderne fik ved det hårde arbejde i rismarken.\nThaimassage mod ømme muskler og sener\nVi tilbyder også oliemassage, som er meget behageligt og giver vores massører bedre mulighed for en mere dybdegående behandling af ømme muskler og sener. Du kan også nyde en skøn ryg-, nakke-, skulder- eller fodmassage.\nThaimassage giver forøget velvære\nFælles for alle massagetyper er, at det giver forøget velvære både under og efter behandlingen. Hos Nice Thai Massage er alle vores massører uddannet ved thailandske templer og massageskoler, og er klar til at tilpasse massagen netop dine ønsker og behov.\nBesøg vores butik på RO’s Torv i Roskilde\nDu finder Nice Thai Massage på 1. sal i Fitness dk’s lokaler med direkte adgang overfor Restaurant Flammen.",
    "Website": "http://nicethaimassage.dk/",
    "Kategorier": [ "Skønhed & sundhed" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/Fitnessdk-1.jpg"
  },
  {
    "Navn": "No8",
    "Beskrivelse": "Klassisk og trendy herremode hos Nº8 på RO’s Torv\nHos No8 finder du klassisk og trendy herremode for enhver smag. Både til en afslappet dag med vennerne, til forretningsmødet og store begivenheder. Vi fører en række af de bedste internationale og danske mærker inden for herremode – bl.a. Fred Perry, Tommy Hilfiger, Red Label, Bogner, Replay, Eton, Pal Zileri Lab, NN07, Hugo Boss, J. Lindeberg, Boss Orange, vores eget mærke No8 og mange flere. Vi har desuden en skrædder tilknyttet vores butik, så du kan få tilpasset dit nye tøj i løbet af få dage.\nVi gør det til en oplevelse at købe herretøj\nVi sørger altid for, at det bliver en god oplevelse, når du besøger os i Nº8 på RO’s Torv i Roskilde. Vi byder på en god, velbrygget kop kaffe, så du i ro og mag har mulighed for at udvælge netop det tøj, der skal bidrage til din personlige stil. Vores smilende personale står også altid klar til at hjælpe og rådgive dig, når du skal have tilføjelser til garderoben, eller hvis du er på udkig efter en gave, til en du har kær. Vi er nemlig alle uddannet til at vide, hvad der klæder dig, og vi kender de nyeste trends inden for herremode. Følg med på hjemmesiden og på facebook og se vores nyheder.\nBesøg vores butik på RO’s Torv i Roskilde\nVil du gerne vide, hvornår den nye kollektion lander i butikken, eller hvornår vi kører gode tilbud? Så tilmeld dig vores nyhedsbrev og følg med i alle de spændende aktiviteter hos Nº8 på RO’s Torv i Roskilde. Vi glæder os til at byde dig velkommen og hjælpe dig med at finde din næste tilføjelse til garderoben inden for klassisk og trendy herremode.",
    "Website": "http://www.no8.dk/",
    "Kategorier": [ "Herremode" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/No8.jpg"
  },
  {
    "Navn": "Normal",
    "Beskrivelse": "Mærkevarer med store besparelser hos Normal på RO’s Torv\nHos Normal sælger vi helt normale varer til helt normale mennesker. Vi sælger mærkevarer indenfor fx tandpasta, shampoo, kosmetik, dyremad osv. – eksempelvis fra Colgate, Whiskas, Ajax, Gillette m.fl.\nVores mål er, at du som kunde får en unik oplevelse hver gang du besøger vores butik og derfor får vi, ud over det faste sortiment, hele tiden nye, spændende varer.\nDu kan besøge os på facebook her eller lade dig inspirere af de lækre billeder på vores instagram profil her!\nNormal er ikke som de andre\nVi adskiller os fra andre danske detailkæder ved at tilbyde faste lave underpriser på alle de mange mærkevarer vi sælger i butikkerne. Da vi handler direkte med andre EU lande, kan vi købe produkterne ind langt billigere, end hvis vi købte dem i Danmark, og derfor kan vi sælge kvalitetsvarer til underpriser.\nDet betyder, at vores kunder kan spare 30-60% på basisvarer, når de køber dem hos os.\nVi glæder os til at se dig i butikken på RO’s Torv.",
    "Website": "http://normal.dk/Forside.1.aspx",
    "Kategorier": [ "Skønhed & sundhed" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/Normal.jpg"
  },
  {
    "Navn": "Only",
    "Beskrivelse": "Ungdommeligt tøj til stilbevidste kvinder\nHos Only finder du de nyeste trends og styles, som kan modernisere enhver garderobe, og sortimentet byder på masser af moderne styles til både forår, sommer og efterårssæsonen. Hos Only finder du både overtøj, undertøj, festtøj og afslappet hverdagstøj, og vi har også accessoires til at pifte ethvert outfit op med.\nBliv inspireret online af Onlys univers\nOpdag vores platforme online såsom vores hjemmeside, facebook og instagram, hvor du løbende kan følge med i de nyeste trends og se de nyeste kollektioner, deltage i konkurrencer og meget mere. Du kan også melde dig ind i vores kundeklub, hvor du kan modtage nyheder om de seneste trends fra Only.\nBesøg vores butik på RO’s Torv i Roskilde\nUanset om du skal bruge et særligt outfit til en speciel lejlighed, eller om du har lyst til at opdatere din garderobe med lækkert og moderne tøj, er du altid velkommen i vores butik på RO’s Torv i Roskilde. Her står vi klar til at hjælpe dig med råd og vejledning omkring sæsonens trends og tendenser, og finde lige netop det, der passer præcis til din stil.",
    "Website": "http://www.only.com/dk/da/home",
    "Kategorier": [ "Damemode" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/Only.jpg"
  },
  {
    "Navn": "Panduro",
    "Beskrivelse": "Kun fantasien sætter grænser\nPanduro har alt hvad hjertet begærer indenfor hobbyartikler og kreative gør-det-selv ting. Vi tilbyder et heldækkende sortiment, som består af 10.000 artikler, hvoraf cirka en fjerdedel fornyes årligt. Hos Panduro kan du købe masser af forskellige materialesæt, der indeholder alt, du har brug for, til et pågældende projekt, samt udførlige vejledninger. Vores sortiment indeholder en lang række produkter til fx indretning, papirhobby, bagning, tekstildekoration, håndarbejde, børnehobby og meget mere. En stor del af produkterne bærer vores eget varemærke, Panduro Design, mens de øvrige er resultatet af et tæt samarbejde med eksterne formgivere – det gælder fx den populære serie, Tilda, der er en storsælger på flere kontinenter.\nSlip kreativiteten løs i højtiderne\nI årets højtider vil du finde ekstra mange ting i vores sortiment, som har med højtiden at gøre. Vi elsker fx juletraditioner, og du vil derfor finde materialer, ideer og inspiration til at kreere flotte dekorationer og pynt, som kan få enhver i julestemning. Ligeledes vil du finde sæsonprægede varer til fx påske, halloween, dåb, bryllup, konfirmation og meget mere. På vores hjemmeside finder du masser af inspiration til spændende gør-det-selv projekter og på vores YouTubekanal finder du en række tutorials, som viser hvordan du selv nemt kan lave forskellige hobbyprojekter.\nKom forbi vores butik på RO’s Torv\nI vores butik på RO’s Torv i Roskilde kan du få råd og vejledning til alle dine kreative hobbyprojekter, og vi inspirerer dig gerne til det næste projekt. Du har også mulighed for at købe gavekort, som du kan glæde andre med. Følg os gerne på facebook, hvor du kan deltage i konkurrencer, få inspiration til gør-det-selv projekter og meget mere.",
    "Website": "http://www.pandurohobby.dk/",
    "Kategorier": [ "Børn & fritid" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/PanduroHobby.jpg"
  },
  {
    "Navn": "Peace of Cake",
    "Beskrivelse": "Velkommen til Peace of Cake\nHos Peace of Cake glæder vi os til at byde dig indenfor i vores hyggelige cafe på RO’s Torv, hvor vi står klar med masser af liflige godbidder i forskellige udformninger.\nDen gode smag af kage\nVi serverer de bedste søde desserter – chokolademousse, brownies, berlinere, cookies, shakes med alt fra Daim til Oreos, hvad har du lyst til? Og vi frister også gerne med en lækker, lun vaffel serveret med jordbær, flødeskum, vaniljeis og sprød Ferrero Rocher eller blød og cremet Nutella. Se hele menukortet på vores website.\nMed passion for de fineste desserter\nHos Peace of Cake er alle vores desserter lavet til at være fuldstændig uimodståelige, og vi bruger selvfølgelig kun de fineste ingredienser til at skabe et fuldendt stykke kunst, som kan nydes af alle sanser. Følg os på facebook og Instagram og lad dig friste af de mange lækre billeder.\nBesøg os på RO’s Torv i Roskilde\nLivskvaliteten øges betydeligt over en lækker dessert i vores fredelige omgivelser – uanset om du kommer alene, sammen med en god ven, kæresten, kollegaerne eller er ude for at hygge med familien.\nVi ses hos Peace of Cake.",
    "Website": "http://peaceofcake.dk/",
    "Kategorier": [ "Spisesteder" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/Peace-of-Cake.jpg"
  },
  {
    "Navn": "PhonePower",
    "Beskrivelse": "Professionel reparation af Apple, Android og PC\nHos PhonePower er du sikret en professionel reparation med brug af faglært arbejde, som udføres af teknikere, der hver har mange års erfaring med fejlsøgning og reparation af elektroniske enheder. For hele tiden at holde os opdaterede sørger vi for at sende vores teknikere på kurser og uddanne dem løbende, så de altid har den nyeste viden.\nVi leverer altid reparationer i høj kvalitet\nFor os er det vigtigt, at vi har den bedste kvalitet og holdbarhed i de reparationer vi udfører, og derfor benytter vi os kun af reservedele af højeste kvalitet, og stiller store krav til vores leverandører.\nUanset om det er Iphone, Ipad, Ipod eller Macbook du har brug for hjælp med, er du kommet til rette sted. Vi elsker også alle Android-enheder og kan hjælpe, stort set uanset hvad end den måtte fejle. Og skulle det ske, at hardware eller systemer driller, så er vi specialister indenfor pc.",
    "Website": "http://www.phonepower.dk/",
    "Kategorier": [ "Elektronik" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/mobiltec.jpg"
  },
  {
    "Navn": "Pieces",
    "Beskrivelse": "Fuldend din personlige stil med accessories fra Pieces på RO’s Torv\nHos Pieces på RO’s Torv i Roskilde finder du et stort udvalg af accessories, smykker og tøj til budgetvenlige priser. Vores produkter er designet med den moderne storbypige i tankerne, og vi har derfor altid de nyeste accessories, smykker og tøj indenfor tidens trends. Hos os finder du alt fra halstørklæder, bukser, bluser og bælter til halskæder, armbånd, øreringe, ringe og Pieces’ specieltdesignede smykker fra Julie Sandlau.\nAccessories, smykker og tøj til enhver lejlighed\nLige meget om du skal have frisket dit outfit op med nye, trendy smykker eller tøj, eller om du skal bruge accessories til en særlig fest eller begivenhed, finder du det hos Pieces. På vores hjemmeside kan du se et udvalg af vores produkter og finde inspiration før du besøger os i butikken på RO’s Torv. Her kan du også tilmelde dig vores nyhedsbrev, og på den måde holde dig opdateret omkring trends og gode tilbud. På vores facebookside kan du deltage i fede konkurrencer og se de nye kollektioner og du kan finde inspiration til sammensætning af tøj, accessories og smykker på vores instagramprofil. Pieces’ kollektioner er skabt for, at du kan sammensætte det præcis som du ønsker, og på mange forskellige måder, for at skabe og understrege din personlige stil.\nBesøg vores butik på RO’s Torv i Roskilde\nVi får nye varer hver dag, så der er god grund til at besøge os på RO’s Torv. Lige meget om du skal have opdateret din personlige stil med de nyeste trendy accessories, smykker, smart tøj eller du mangler en gave til en du holder af, står vi altid klar til at hjælpe dig med at finde det, du leder efter. Vi rådgiver dig med et smil om tidens nyeste trends og sammensætningen af accessories og tøj, for at ramme præcis din personlige stil. Vi glæder os til at byde dig velkommen hos Pieces på RO’s Torv i Roskilde.",
    "Website": "http://www.pieces.com/dk/da/home",
    "Kategorier": [ "Damemode" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/Pieces.jpg"
  },
  {
    "Navn": "Pilgrim",
    "Beskrivelse": "Moderigtige smykker i dansk design fra Pilgrim\nPilgrim er et dansk smykkebrand, som producerer moderne smykker til stilbevidste kvinder. Stilen spænder fra rå styles til mere romantisk stil. Kollektionerne indeholder både armbånd, ringe, øreringe, halskæder, charms, ørestikker, ure m.m. Pilgrim på RO’s Torv i Roskilde har altid de nyeste smykketrends og modtager ofte nye varer i butikken.\nBliv inspireret i Pilgrims online univers\nDu kan finde os online på facebook, instagram, pinterest og YouTube, hvor vi jævnligt opdaterer med nyheder, konkurrencer, inspirationsbilleder og meget mere. Her har du mulighed for at blive inspireret omkring de nyeste trends inden for smykkemode og følge med i vores univers.\nBesøg vores butik på RO’s Torv i Roskilde\nUanset om du er på udkig efter et par nye hverdagsøreringe, en ny halskæde, smykker til den næste fest eller en gave til en du har kær, er du altid velkommen i vores butik. Vi hjælper dig altid gerne med at finde de rette smykker til din stil. Skal du købe en gave, pakker vi den selvfølgelig flot ind og sætter byttemærke på. Vi glæder os til at byde dig velkommen i vores butik på RO’s Torv i Roskilde.",
    "Website": "https://www.pilgrim.dk/",
    "Kategorier": [ "Modetilbehør" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/Pilgrim.jpg"
  },
  {
    "Navn": "Postbutik",
    "Beskrivelse": "Send og afhent pakker i kundeservice\nFøtex’ kundeservice er også en postbutik, hvor du både kan sende og afhente pakker, og du kan naturligvis også købe frimærker.\nPostbutikken tilbyder ikke betalingstjeneste – det skal foregå på et postkontor, i en fysisk bankfilial eller via netbank.",
    "Website": null,
    "Kategorier": [ "Erhverv, kontorer & service" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/Postbutik.jpg"
  },
  {
    "Navn": "Profil Optik",
    "Beskrivelse": "Danmarks førende optikerkæde\nProfil Optik er Danmarks førende landsdækkende optikerkæde. I Profil Optik går vi meget højt op i at tilbyde et højt service- og kompetenceniveau. Vi hjælper vores kunder med at finde individuelle løsninger til den enkeltes behov og smag. Hos Profil Optik får du altid en synstest eller synsprøve, som definerer hvilket styrkebehov du har. Er du på udkig efter kontaktlinser, foretager vi en linseudmåling, som er en måling af øjets generelle sundhedstilstand, så du er helt sikker på at få de rette linser med hjem. Desuden foretager vi, som de eneste i landet, en Fundus måling, som viser andre mulige sygdomme såsom stær, diabates og andet.\nMærkevarestel og solbriller\nI vores butik finder du mange mærkevarer som Chanel, Tomr Ford, Ørgreen, Lindberg, Cloe og mange flere. Du har mulighed for at købe dine nye briller eller linser som et abonnement, så du kan dele betalingen op i bidder – der er ingen udbetaling, renter eller gebyrer, så du betaler kun brillens pris. Du har også mulighed for at tegne en brillekaskoforsikring, som dækker både tyveri og skader på stel og glas.\nKom forbi vores butik på RO’s Torv\nVores personale er altid klar til at hjælpe dig med at finde de rette briller, kontaktlinser eller solbriller. Vi sørger for at du får den rette styrke med vores gratis synstest, så du kan være sikker på et godt resultat. Husk at du på vores hjemmeside kan bestille tid til en synstest, som du kan få foretaget i vores butik. Vi glæder os til at servicere dig.",
    "Website": "https://www.profiloptik.dk/",
    "Kategorier": [ "Modetilbehør" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/ProfilOptik.jpg"
  },
  {
    "Navn": "Queens Nails",
    "Beskrivelse": "Selvforkælelse hos Queens Nails på RO’s Torv i Roskilde\nTrænger du til at forkæle dig selv og komme til at se ekstra skøn ud – fx til en særlig lejlighed? Hos Queens Nails på RO’s Torv i Roskilde kan du få skønne negle på hænder og fødder, og vi sørger for, at du kommer til at føle dig som en royal, når du tager plads i vores behagelige stole for at få en behandling.\nSmukke negle\nHos Queens Nails tilbyder vi forskellige former for neglebehandling. Vi laver manicurer, pedicurer, gelénegle og akrylnegle med Gellak, der er uden giftige kemikalier. På vores hjemmeside kan du se en oversigt over vores forskellige neglebehandlinger. Derudover kan du også få en afslappende Spa Pedicure – her kan du læne dig tilbage i massagestolen og få masseret hele din krop, samtidig med at du får et afslappende fodbad med tilhørende fodmassage, pedicure og behandling af hård hud. Klinikken er ikke kun for kvinder – vi henvender os både til mænd og kvinder i alle aldre. For at se en komplet liste over, hvad vi tilbyder, kan du gå ind på vores hjemmeside eller besøge vores hyggelige klinik på RO’s Torv.\nBesøg vores klinik på RO’s Torv i Roskilde\nLige meget om du ønsker, at dine negle skal være klassiske med fransk manicure eller pyntet i flotte farver med dekorationer af fx glimmer og similisten, så sørger vi hos Queens Nails for, at du får det smukkeste resultat. Vi glæder os til at byde dig velkommen i afslappende og rolige omgivelser, og give dig en rigtig dejlig oplevelse.",
    "Website": "http://queensnail.weebly.com/",
    "Kategorier": [ "Skønhed & sundhed" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/queensnails-kort.jpg"
  },
  {
    "Navn": "Restaurant Flammen",
    "Beskrivelse": "Fra vinsmagning til stor grillbuffet med 15 slags kød\nRestaurant Flammen blev grundlagt lidt tilfældigt i Sønderjylland i 1996 på den familieejede kro, Fole Høkerkro. Oprindeligt var idéen nemlig at skabe et sted til vinsmagninger, men interessen viste sig hurtigt at være så stor, at det blev nødvendigt at udvide kroen til en regulær spiserestaurant. Herefter har tingene taget fart, og siden den første Restaurant Flammen blev åbnet i 2009 i Kolding er der åbnet i alt 10 restauranter, hvor du finder den ene på RO’s Torv i Roskilde. Besøg vores instagram og facebookside, hvor du bl.a. kan følge med i vores dagligdag og deltage i konkurrencer.\nMad fra gode råvarer og tilfredse gæster\nPå Restaurant Flammen på RO’s Torv finder du en stor grillbuffet og mad, lavet af gode råvarer. Vores mission er, at alle gæster skal være glade og tilfredse. Derfor byder vores menu også på mange forskellige retter. Vi har altid 15 slags kød på vores kæmpe grillbuffet, 50 varianter i vores lækre og friske salatbar, forskellige forretter og desserter, og et bredt udvalg af vin og vand. Du også mulighed for at bestille all inclusive, hvor du både får adgang til vores lækre grillbuffet og fri øl, vin og vand imens. Skal du holde selskab i anledning af en særlig lejlighed, og vil gerne byde dine gæster på lækker mad? Så har du mulighed for at afholde dit selskab hos Restaurant Flammen på RO’s Torv.\nBesøg vores restaurant på RO’s Torv i Roskilde\nLige meget om du skal nyde en lækker brunch inden shoppingturen rigtig går i gang eller du skal hygge over en middag inden en tur i biografen, har vi et stort udvalg af lækre retter og en lækker grillbuffet til enhver smag. Vil du allerede nu bestille bord hos os? Så er du velkommen til at gøre det her. Vores smilende personale glæder sig til at byde dig og resten af dit selskab velkommen hos Restaurant Flammen på RO’s Torv i Roskilde.",
    "Website": "https://www.restaurant-flammen.dk/",
    "Kategorier": [ "Spisesteder" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/RestaurantFlammen.jpg"
  },
  {
    "Navn": "Ristorante La Rustica",
    "Beskrivelse": "Italiensk madkunst hos Ristorante La Rustica på RO’s Torv\nHos den italienske café og restaurant Ristorante La Rustica på RO’s Torv i Roskilde finder du et bredt udvalg af lækre italienske retter på menukortet. Her er noget for enhver smag lige fra pizzaer, pastaretter, lasagne, burgers, børnemenuer, italienske kød- og fiskeretter til italiensk brunchbuffet i weekenden. Vi laver mad ud fra originale italienske principper og kræser om detaljerne for at gøre både smag og oplevelse til noget helt specielt for vores gæster. Vi har både en velassorteret a la carte menu og skiftende retter efter sæsonen. Hos os finder du også gode italianske vine og vi hjælper gerne med vin abefalinger til din mad, så du får den fuldendte italienske madoplevelse, når du besøger os på RO’s Torv.\nItaliensk tema på restauranten og til din fest\nHos Ristarante La Rustica har vi gjort noget ud af at give dig oplevelsen af at være i Italien. Vi har indrettet vores restaurant med både små og større borde, bløde lænestole og mindre båse. I vores hyggelige loungeområde kan du nyde den italienske kaffeklassiker espresso, en cappuccino, chai latte eller ice cofee med lækker vaniljeis, og lade dig friste af vores kager som fx den italienske klassiker Tiramisu. Vores lounge er også et oplagt sted at slutte fx biografturen af med et godt glas vin eller en af vores mange specialøl. Du kan også nyde vores lækre italienske retter på vores hyggelige udendørs terrasse. Er du blevet nysgerrig på, hvordan vi har indrettet os, kan du se billeder af vores hyggelige omgivelser i vores galleri eller følge med på vores facebookside.\nVi leverer også catering til dit arrangement. Kontakt os for at høre mere om, hvilke menuer vi tilbyder og bestille catering til et fuldendt arrangement med lækker italiensk mad.\nBesøg vores restaurant på RO’s Torv i Roskilde\nLige meget om du vil nyde en lækker italiensk brunch før shoppingen, har brug for en frokostpause i autentiske italienske omgivelser med en lækker pizza, panini eller pastaret eller du skal nyde en god italiensk middag med tilhørende vin, står vi klar til at give dig en hyggelig italiensk oplevelse på Ristorante La Rustica på RO’s Torv i Roskilde. Vi glæder os til at byde dig velkommen.",
    "Website": "https://www.la-rustica.dk/",
    "Kategorier": [ "Spisesteder" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/RistoranteLaRustica.jpg"
  },
  {
    "Navn": "Rituals",
    "Beskrivelse": "Nu åbner Rituals på RO’s Torv\nEn glædelig nyhed før jul: Rituals er inspireret af visdommen i Asiens ældgamle traditioner og har skabt et omfattende sortiment af luksusprodukter til hjemmet og kroppen. Og vel at mærke til en overkommelig pris.\nHvad enten du vil glæde dig selv eller en anden, er det nemt at finde den perfekte gave i kollektionen af luksusprodukter. Med Rituals giver du andet og mere end blot en gave; du giver oplevelsen ved at finde lykken i de små nære ting. Vi tror at det er sådan de meningsfulde øjeblikke bliver til.\nKom og oplev Rituals’ univers i en ny meget smuk butik på RO’s Torv.\nFra torsdag 22. november kl. 10.\n \n ",
    "Website": "https://www.rituals.dk/",
    "Kategorier": [ "Skønhed & sundhed" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2018/11/About-Us_Row5_2Tile.jpg.png"
  },
  {
    "Navn": "Roskilde Vin",
    "Beskrivelse": "Smagsoplevelser du husker\nHos Roskilde Vin har vi et stort udvalg af specialprodukter i god kvalitet, som alle giver en særlig smagsoplevelse. I vores butik på RO’s Torv i Roskilde har vi et bredt udvalg af kvalitetsvin, specialristet kaffe, økologisk the, chokolade, håndlavede lakridser, bolsjer, krydderier og meget mere – og alle vores produkter er nøje udvalgte, så standarden altid er i orden.\nVi har en holdning til god smag\nMener du også, at livet er for kort til dårlig kaffe og tynd vin, er du havnet det rette sted. Roskilde Vin forhandler udelukkende kvalitetsprodukter, som vi selv har lyst til at nyde. Uanset om du er ude efter øl, vin, kaffe eller chokolade, kan vi hjælpe dig med at finde noget til din smag. Vi har udvalgt nogle af de bedste produkter på markedet, så du kun behøver at gå ét sted hen, når du vil forkæle dig selv og dem, du holder af – det er vores holdning til god smag.\nBesøg vores butik på RO’s Torv i Roskilde\nDu er altid velkommen i butikken på RO’s Torv i Roskilde, hvor vores dygtige personale er klar til at hjælpe dig med kyndig rådgivning. Du kan også kigge på vores hjemmeside, hvor vi informerer om spændende nyheder!",
    "Website": "http://www.rvsp.dk/da/smagsoplevelser-du-husker/",
    "Kategorier": [ "Daglivarer & specialiteter" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/RoskildeVin.jpg"
  },
  {
    "Navn": "Salon Unique",
    "Beskrivelse": "Få ny frisure og se skøn ud hos Salon Unique på RO’s Torv i Roskilde\nHar du brug for at få piftet din frisure op, eller har du brug for et helt nyt look? Så står Salon Unique klar til at hjælpe dig med at finde lige den frisure og stil der passer til dig. Vi tilbyder alt fra almindelig klipning af herrer, damer og børn, til extensions med tape-metoden, farvning, permanente krøller, opsætninger, udtræk af krøl, farvning af bryn og vipper og meget mere. Du kan læse mere om hvilke behandlinger vi tilbyder på vores hjemmeside. Derudover lægger vi også make-up og sætter hår, så du kommer til både at føle dig skøn og se fantastisk ud.\nProfessionelle frisører med de nyeste teknikker\nVores frisører har alle den 4-årige frisøruddannelse, og vi tager jævnligt på kurser for at udvikle vores kompetencer og teknikker indenfor faget. Det gør vi, for at kunne tilbyde dig de nyeste trends indenfor klipning, farvning, håropsætning, extensions og make-up. Vi rådgiver dig altid omkring din klipning, farve og hårpleje, så du får præcis den frisure og stil der passer til dig, og ved hvordan du plejer din nye frisure og dit hår bedst muligt. Vi bruger og forhandler en række professionelle kvalitetshårprodukter, bl.a. Wella Professional serien, Ingredien, GHD og Sebastian. Du kan købe alle produkterne i salonen, for at få den optimale pleje af din nye frisure.\nBesøg vores frisørsalon på RO’s Torv i Roskilde\nNår du besøger Salon Unique bliver du mødt af vores professionelle personale, der alle står klar til at give dig en dejlig, afslappende oplevelse, så du kan gå fra salonen med præcis den frisure, farvning, make-up eller de extensions, som du ønsker dig. Når du sidder i frisørstolen byder vi dig på en kop kaffe, te eller chokolade, og sørger for at du får en afslappende oplevelse med bl.a. hovedbundsmassage i vores hyggelige salon. Du kan online booking, lige når det passer dig. Vi er nemlig frisøren med byens bedste åbningstider, og har åbent hver søndag. Vi glæder os til at byde dig velkommen hos Salon Unique på RO’s Torv i Roskilde.",
    "Website": "http://www.salonuniquerostorv.dk/",
    "Kategorier": [ "Skønhed & sundhed" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/SalonUnique.jpg"
  },
  {
    "Navn": "Sams",
    "Beskrivelse": "Trendy herretøj til enhver begivenhed\nHos Sams på RO’s Torv i Roskilde har vi et stort udvalg af moderigtigt herretøj til alle lejligheder. Vi har klassisk herretøj til jobbet i form af blazere, skjorter, bluser m.m. Derudover finder du et stort udvalg af cool og casual hverdagstøj såsom t-shirts, jeans, bluser og bukser.\nEgen produktion og eget design\nSams er en landsdækkende kæde med eget design og egen produktion. Vores kollektioner er lægger sig op ad den internationale mode, og vi har derfor noget for enhver smag. Kom ind i butikken og se vores spændende kollektioner og lad dig inspirere til dit næste outfit.\nBesøg vores butik på RO’s Torv\nHos Sams får du altid kyndig vejledning i at finde den rette størrelse, det rette look og den rette pasform. Vi glæder os til at byde dig velkommen i Sams på RO’s Torv i Roskilde, hvor du, udover en masse skønt tøj, også kan købe gavekort til butikken.",
    "Website": "http://www.sam-s.dk/",
    "Kategorier": [ "Herremode" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/Sams.jpg"
  },
  {
    "Navn": "Samsøe & Samsøe",
    "Beskrivelse": "Moderne skandinavisk design\nSamsøe & Samsøe er skandinavisk design, når det er bedst. Samsøe & Samsøe har hovedkontor i København og er dermed placeret lige i hjertet af de skandinaviske modehovedstæder, hvor den sidste nye inspiration hentes i gadebilledet. Kollektionerne er unikke og genkendelige for mærket og har et internationalt touch over sig. Vores tøj er skabt af kvalitetsmaterialer og henvender sig til kvinder og mænd, som går op i at være moderigtigt klædt på uden at gå på kompromis med kvaliteten. Med Samsøe & Samsøe får du masser af rock’n’roll-attitude i et urbant format.\nLækre designs og styles til enhver lejlighed og årstid\nSamsøe & Samsøe har tøj til alle årstider og lejligheder – se fx udvalget af jakker til overgangsperioder og kolde dage eller underdele lige fra almindelige bukser, stilede chinos, jeans og shorts til undertøj og sko med moderne twists og dansk design. Sortimentet indeholder både casual hverdagsstyles og festlige styles såsom kjoler, skjortebluser m.m. Stilen på kollektionerne spænder fra mørk og rå til de sommerlige pangfarver med et blødere look.\nSamsøe & Samsøes onlineunivers\nDu har mulighed for at blive inspireret i Samsøe & Samsøes onlineunivers – se fx de aktuelle kollektioner på vores hjemmeside eller følg med på facebook, hvor vi jævnligt opdaterer omkring nyheder, events og konkurrencer. Du har også mulighed for at melde dig ind i vores kundeklub, Samsøe Friends, som giver dig en række fordele som medlem i form af rabatter, nyheder og eksklusive events.",
    "Website": "http://www.samsoe.com/",
    "Kategorier": [ "Herremode", "Damemode" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/SamsoeogSamsoe.jpg"
  },
  {
    "Navn": "Schack & Thorsted",
    "Beskrivelse": "Det bedste modetøj fra de største mærker hos Schack & Thorsted på RO’s Torv\nHos Schack & Thorsted finder du det bedste modetøj fra de største mærker til kvinder i alle aldre. Vi har altid et stort udvalg af kollektioner fra alle de bedste mærker – fx Rosemunde, Odd Molly, Day, Parajumpers, Wolford, Hunkydory, Mos Mosh, Plus Fine og Sif Jakobs. I vores butik på RO’s Torv i Roskilde finder du en bred vifte af alsidige stilarter, som du selv kan sammensætte og derved skabe din egen stil og fremhæve dit personlige look. Vi har nemlig altid de seneste, banebrydende styles og designs fra de førende mærker på bøjlerne – så hold øje med vores facebook, hvor vi viser nyheder fra de største mærkers kollektioner frem. Du er også velkommen til at tilmelde dig vores nyhedsbrev, hvor vi vil holde dig opdateret med de seneste nyheder og events i butikken.\nFremhæv dit personlige look med fedt modetøj\nPersonlig betjening er i højsædet hos Schack & Thorsted. Uanset om du mangler et look til jobbet, festen, forretningsrejsen eller du bare gerne vil forny din garderobe, står vi klar til at guide dig frem til det helt rigtige look. Vi fungerer nemlig som din personlige stylist, og hjælper dig gerne med at fremhæve dine allerbedste sider med et bredt udvalg af fedt modetøj fra nogle af de største mærker, der giver dig et fuldundt look, som matcher din stil, type og personlighed – uanset alder.\nBesøg vores butik på RO’s Torv i Roskilde\nLige meget om du vil opdatere din garderobe med den seneste mode, eller skal bruge et særligt outfit til en speciel lejlighed er du altid velkommen hos os i Schack & Thorsted på RO’s Torv i Roskilde. Her står vi klar til at guide dig til et fuldendt look, der matcher din stil, type og personlighed. Du kan også indlevere dit rensetøj hos os, så sørger vi for at det bliver renset for dig.",
    "Website": "http://www.schackogthorsted.dk/shop/frontpage.html",
    "Kategorier": [ "Damemode" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/SchackogThorsted.jpg"
  },
  {
    "Navn": "Skoringen",
    "Beskrivelse": "Stort udvalg af sko til hele familien\nSkoringen har et stort udvalg af smarte sko af høj kvalitet til hele familien. Udvalget er bredt og dækker alt fra behagelige hverdagssko med fokus på komfort og ergonomi til festlige sko til specielle lejligheder. Vi har bl.a. populære mærker som Vagabond, Wonders, Gabor, Ecco, Billi Bi og Lloyd. På vores hjemmeside kan du se det store udvalg og lade dig inspirere inden du kommer ned i butikken og prøver skoene. Derudover har du mulighed for at melde dig ind i vores kundeklub og blive VIP i Skoringen. Som medlem får du en række unikke fordele såsom eksklusive tilbud før alle andre.\nProfessionel ekspertviden om sko\nHos Skoringen er vi stolte af at kunne kalde os eksperter i sko med over 25 års erfaring på området. Vores personale giver altid professionel rådgivning, når det kommer til at vælge de rette sko, skopleje, skomode m.m. På vores hjemmeside har vi samlet en række tips til, når du skal have nye sko eller skal ud og købe sko til dit barn. Se også vores gode råd til skopleje, så du sikrer dine sko en lang levetid.\nKom forbi vores butik på RO’s Torv\nI vores butik på RO’s Torv i Roskilde er vi altid klar til at hjælpe med at finde de rette sko til enten dig, dit barn eller måske som en gave til en du har kær – og du har selvfølgelig også mulighed for at købe gavekort.",
    "Website": "https://www.skoringen.dk/",
    "Kategorier": [ "Sko" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/Skoringen.jpg"
  },
  {
    "Navn": "Smoke-It",
    "Beskrivelse": "E-cigaretter og tilbehør\nSMOKE-IT er åbnet på RO’s Torv. SMOKE-IT er en dansk, landsdækkende e-cigaretvirksomhed, med 18 butikker i Danmark.\nVi bestræber os på, at alle skal føle sig velkomne, når de handler hos os – både øvede e-cigaretbrugere, så vel som nybegyndere.\nVi har et bredt udvalg af e-cigaretter, tanke og ekstraudstyr til din e-cigaret. Vi kan hjælpe dig med rådgivning om alt fra valg af startsæt, til hvilken styrke nikotin du skal bruge. Hos os får du ikke bare en e-cigaret, men en også god start på dit rygestop. Du kan også blive guidet på bedst mulige måde til hvordan man bruger vores produkter.\nSMOKE-IT er i tæt samarbejde med sikkerhedsstyrelsen og derfor kan vores kunder være sikre på, at alle vores produkter er godkendte til salg i Danmark, under de danske TPD regler. Vi glæder os til at byde dig velkommen i butikken på RO’s Torv.\n \n \n \nTil butiksoversigt",
    "Website": null,
    "Kategorier": [ "Elektronik" ],
    "LocationPictureSource": null
  },
  {
    "Navn": "Solo",
    "Beskrivelse": "Modetøj til alle kvinder\nSolo er lig med ærlighed, hvilket blandt andet kommer til udtryk gennem vores ‘value for money’-prispolitik! Vi har modetøj til alle kvinder i størrelse 34-56 og fører populære danske mærker som Cha Cha og ZbyZ.\nHos Solo mener vi, at der ikke er nogen grund til at gemme dine feminine kurver væk, og i vores sortiment indgår derfor et moderigtigt udvalg af plus size tøj – så uanset om du står og mangler bukser eller kjoler i store størrelser, er der inspiration at hente hos os.\nFra fest til casual\nHos Solo på RO’s Torv i Roskilde, finder du et stort udvalg af alt lige fra festligt tøj til specielle begivenheder til afslappet casual tøj. Udvalget af tøj dækker over alt fra lækre bukser, til elegante jakker og smukke kjoler. Og med det rigtige tilbehør som en pæn top, figursyet blazer og chunky armbånd kan du bruge et par casual bukser til både arbejde og en aften i byen. Det kan være en udfordring at finde de perfekte jeans. Vi har derfor mange forskellige modeller af denimbukser, så du kan føle dig lækker med den helt rigtige pasform. Hos Solo får du den rette rådgivning, så du kan finde det rette outfit.\nBesøg vores butik på RO’s Torv i Roskilde\nBliv inspireret af vores udvalg af kvalitetsdametøj og kast dig ud i helt nye farvekombinationer og trends. Like os på facebook og meld dig ind i vores kundeklub, som giver gode fordele såsom invitationer til eksklusive arrangementer, særlige tilbud, konkurrencer og meget andet. Hos Solo gør alle medarbejdere deres yderste for at imødekomme og assistere vores kunder i forhold til farver, modeller og sammensætning af forskellige designs.",
    "Website": "http://solo.dk/",
    "Kategorier": [ "Damemode" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/Solo.jpg"
  },
  {
    "Navn": "Søstrene Grene",
    "Beskrivelse": "En labyrint af spændende og anderledes varer\nHos Søstrene Grene på RO’s Torv finder du spændende varer fra hele verden, smukt præsenteret i en labyrint af farver, former og dufte. Du er aldrig helt sikker på hvad du finder i butikken, da varesortiment hele tiden skifter. Det er dog altid sikkert, at der er stillet høje krav til funktionalitet og kvalitet, og mange af produkterne er designet af vores hold af dygtige designere og findes derfor kun hos Søstrene Grene. Vores priser holdes altid på et rimeligt niveau ved hjælp af direkte køb hos producenterne i store mængder og moderne logistik.\nSøstrene Grene har fastsat et loft over priserne, så du altid kan regne med, at du ikke kommer til at betale for meget. Produkterne sælges således altid til konkurrencedygtige priser. Vores mål er at tilbyde en unik shoppingoplevelse, der gør Søstrene Grene til alle vores kunders favoritbutik i kraft af både produkterne, præsentationen og stemningen. I butikken finder du altid et stort sortiment af populære og faste varer samt en lige så stor gruppe af varer, som skifter fra uge til uge.\nGør-det-selv-univers online\nSøstrene Grene har et helt gør-det-selv-univers online, som du kan besøge for inspiration – se fx videoerne på vores YouTubekanal eller besøg vores populære facebookside, hvor du også finder tips og tricks til små hobbyprojekter, boliginspiration eller noget helt tredje. Søstrene Grene sælger også møbler og interiør i moderne designs. Er du på jagt efter et nyt sofabord, en skammel, en hylde eller noget andet, kan du derfor også være heldig at finde dette i vores butik.\nBesøg vores butik på RO’s Torv i Roskilde\nNår du besøger vores butik på RO’s Torv i Roskilde, bliver du mødt af en unik shoppingoplevelse. Vi har garanteret noget, der passer til lige netop dit behov og din personlige stil. Vi glæder os til at byde dig velkommen i en verden af finurlige og farverige ting.",
    "Website": "http://sostrenegrene.com/da/",
    "Kategorier": [ "Bolig & livsstil" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/S%C3%B8streneGrene.jpg"
  },
  {
    "Navn": "Sport 24",
    "Beskrivelse": "SPORT 24 – play more\nSport skal være sjovt og bringe et smil frem på læben, og når man har det sjovt, er man langt mere motiveret til at dyrke motion. Derfor går sport og leg hånd i hånd hos SPORT 24. Uanset om du er nybegynder eller øvet, får du de bedste forudsætninger for at springe ud i legen i SPORT 24’s sportsunivers.\nSport og fritid til hele familien\nSPORT 24 er en af Danmarks største sportsbutikker for hele den aktive familie. Den rigtige beliggenhed, de rigtige varer og det rigtige personale er alt sammen med til at gøre dit møde med SPORT 24 til en god oplevelse. Hos SPORT 24 på RO’s Torv i Roskilde får du og din familie professionelle råd samt vejledning af det uddannede personale til at finde lige det sportstøj eller udstyr, I mangler. Du får et bredt sortiment af de nyeste og bedste sportsartikler fra alle de største mærker.\nSPORT 24 VIP\nBliv medlem af SPORT 24’s VIP kundeklub og få udvidet service. Du får blandt andet gemt dine kvitteringer online, optjener bonus på dine køb, bliver inviteret til eksklusive VIP-events og meget mere. Det er gratis og helt uforpligtende.",
    "Website": "https://www.sport24.dk/",
    "Kategorier": [ "Sport" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/SPORT24.jpg"
  },
  {
    "Navn": "Sportmaster",
    "Beskrivelse": "Vild med sport og sportsudstyr\nHos Sportmaster er vi vilde med sport, og derfor finder du et stort sortiment af sportsudstyr i vores butik. Vi har noget for enhver smag, alder og sportsgren. Vi har udstyr til håndbold, fodbold, gymnastik, fitness, løb, udendørstøj og meget mere. I Sportmaster giver vi god rådgivning omkring de produkter vi sælger, så du får mest muligt ud af produktet. Er du på udkig efter et par nye løbesko, men er i tvivl om hvilket par der er det rigtige for dig, kan du komme forbi vores butik og få foretaget en løbetest, som viser hvilken sko der passer til din løbestil – vores personale er uddannet til at vejlede dig korrekt, så du kan være sikker på at komme hjem med den helt rette sko.\nBliv klædt godt på til din sport\nSportmaster har et stort sortiment, der dækker over de fleste kendte mærker indenfor sport – fx Nike, Adidas, Hummel, Reebok og mange flere. Hver uge får vi nye varer i butikken, så der altid er et bredt udvalg af både funktionelt og moderigtigt sportstøj.\nKom forbi vores butik på RO’s Torv\nI vores butik på RO’s Torv i Roskilde, har vi et stort udvalg af moderigtigt sportstøj i høj kvalitet. Vi rådgiver altid gerne omkring vores produkter og hjælper med at finde det rette produkt. Hos os kan du også købe vores populære gavekort, så du kan glæde en du holder af.",
    "Website": "https://sportmaster.dk/",
    "Kategorier": [ "Sport" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/Sportmaster.jpg"
  },
  {
    "Navn": "Suitmeup",
    "Beskrivelse": "Alt i kvalitetstøj til jobbet eller hverdagen\nSuitmeup har en mangeårig baggrund i herretøjsbranchen og har dermed den viden og serviceniveau det kræver at være ekspert på markedet. Vores udvalg er bredt, og vi har alt fra blazere og butterflies til strik og skjorter. Desuden har vi et meget stort udvalg de fedeste jeans, så du er sikker på at finde lige den model og farve, der passer dig. Hos Suitmeup er vi specialister i at klæde mænd flot på, uanset lejlighed, og det er vi stolte af.\nStort udvalg af kendte mærkevarer\nVores store udvalg dækker over en række kendte mærkevarer såsom Bertoni, Selected, Minimum, Diesel, Only & Sons, Bruun & Stengade, Duffel & Rums, It´s og Strellson. Vi går ikke på kompromis med kvaliteten og har derfor kun varer fra mærker, der lever op til vores standard. På vores hjemmeside kan du se udvalget af tøj, og her har du ligeledes mulighed for at skrive dig op til vores nyhedsbrev, finde kontaktinfo og meget mere.\nKom forbi vores butik på RO’s Torv\nI vores flotte butik på RO’s Torv i Roskilde står vores eksperter i herretøj klar til at rådgive, inspirere og hjælpe dig med at finde det rette herretøj til den rette lejlighed. Skal du give en gave, men er du i tvivl om hvad, har du ligeledes mulighed for at få udstedt et gavekort til butikken. Vi glæder os til at servicere dig!",
    "Website": "http://www.suitmeup.dk/",
    "Kategorier": [ "Herremode" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/Suitmeup.jpg"
  },
  {
    "Navn": "Swarovski",
    "Beskrivelse": "Historien bag Swarovski\nInspireret af idéen om at gøre krystaller tilgængelig for flere mennesker, patenterede Daniel Swarovski, en bøhmisk juveler, en elektrisk skæremaskine, der kunne skære krystal mere præcist end hvad man kunne skære i hånden. Daniels vision var at bruge krystal til at skabe “en diamant for alle”, og hans banebrydende ånd og glasskærende innovationer hjælper i dag Swarovski med at fortsætte missionen.\nButikken der ‘sparkler’ lidt mere end andre\nBesøg butikken og oplev en verden af glimtende smykker og de fineste krystaller, altid i moderne, dog klassisk design.\n ",
    "Website": "https://www.swarovski.com/Web_DK/en/index",
    "Kategorier": [ "Modetilbehør" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2018/04/Swarovski.jpg"
  },
  {
    "Navn": "Tamaris",
    "Beskrivelse": "Kvalitetssko i smart design\nTamaris sko er fremstillet i en høj kvalitet med moderne design for øje og skoene er produceret med teknologier, der er specielt udviklet til kvinder, som har fokus på komfort og er skånsomme mod fødderne. Vi tager ergonomi alvorligt og har derfor udviklet teknologier, som Antishokk, der er en hælteknologi som skåner din rygsøjle mod stød, Dou Tex, som gør skoen vandafvisende, Touch it, der aflaster presset på fodens trædepude og Varioshaft, som er en elastisk sektion i skoen, hvis formål er at skoen bedre kan tilpasse sig formen på foden. Alle teknogierne er skabt for at øge komforten og skåne dine fødder mest muligt.\nSko til enhver lejlighed\nTamaris har sko til enhver lejlighed. Du finder alt fra komfortable hverdagssko og sandaler til festlige pumps og stiletter. I butikken har vi noget for enhver smag – uanset om stilen skal være rå, klassisk eller ekstravagant. På vores hjemmeside kan du se udvalget af sko og læse mere om kvalitet, materialer og komfort, og på facebook kan du følge med i nyheder, deltage i konkurrencer og meget mere.\nBesøg vores butik på RO’s Torv i Roskilde\nI vores butik på RO’s Torv i Roskilde har vi et stort udvalg af sko, støvler, pumps, stiletter m.m. Vores dygtige personale er altid klar til at vejlede dig til at finde den bedste sko og den rette størrelse til dit behov. Uanset om du er ude efter et par nye sko til dig selv eller en du har kær, er du altid velkommen i vores butik. Vi udsteder ligeledes gavekort, som du kan glæde andre med.",
    "Website": "http://www.tstore.dk/shop/frontpage.html",
    "Kategorier": [ "Sko" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/Tamaris.jpg"
  },
  {
    "Navn": "The Spot Cafe",
    "Beskrivelse": "Lækker brunch alle dage\nHos The Spot Café kan du få en lækker brunch alle ugens dage. Den består af omelet med bacon, økologisk vaniljeyoghurt med øko-knas, frisk frugt, marmelade, gouda, øko-smør, spinatwrap med kylling og grovbagel. Vores cafe har mange hyggelige siddepladser med udsigt til de handlende på RO’s Torv.\nBurgere med økologisk oksekød\nHar du endnu ikke prøvet vores burger med økologisk oksekød, venter der en lækker overraskelse. Er du mere til en laksewrap, finder du også denne i vores menu. Ud over de varme retter, kan du hos The Spot Cafe også finde den populære fedtfattige frozen yoghurt. Konceptet er tag-selv og man fylder derfor selv sin kop med den is-smag og de toppings man ønsker.\nKom forbi vores cafe på RO’s Torv i Roskilde\nKom forbi vores cafe og oplev den hyggelige atmosfære og den gode mad. Vores personale er klar til at servicere dig og give dig en god oplevelse i forbindelse med dit besøg på vores cafe på RO’s Torv i Roskilde. Uanset om du er meget sulten eller blot har lyst til en mindre snack eller en lækker kop kaffe, så har vi helt sikkert noget for dig. Vi glæder os til at betjene dig.",
    "Website": "http://spot-cafe.dk/",
    "Kategorier": [ "Spisesteder" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/TheSpotCafe.jpg"
  },
  {
    "Navn": "Thiele",
    "Beskrivelse": "Find lækre mærkevarebrillestel hos Thiele på RO’s Torv\nHos Thiele lægger vi stor vægt på gennemført kvalitet og service. I vores butik på RO’s Torv i Roskilde finder du derfor et stort udvalg af mærkevarebrillestel, brilleglasløsninger og solbriller. Vi fører mærker som Boss, Dior, Escada, Georg Jensen, Ørgreen, Ray Ban, Tom Ford, Armani og Gucci. Derudover tilbyder vi Thiele Lavpris, der er en kollektion af kvalitetsbriller til en god pris. Hos Thiele finder du derfor altid en brille, der passer lige netop til dig.\nProfessionel service hos Thiele når du skal have kontaktlinser eller en ny brilleglasløsning\nVi tilbyder professionel service, når du skal have kontaktlinser eller en ny brilleglasløsning. Hos Thiele er synsprøven uden beregning ved køb af en brille, og du er altid velkommen til en gratis elektronisk synsprøve. Vi står klar til at rådgive dig om dit syn og finde den bedste løsning for dig. Overvejer du at få en øjenlaseroperation, og helt droppe briller og kontaktlinser, tilbyder vi dig også uforpligtende information om dette.\nBesøg vores butik på RO’s Torv i Roskilde\nDu er altid velkommen i vores butik på RO’s Torv i Roskilde. Lige meget om du har brug for rådgivning til en ny brilleglasløsning, kontaktlinser eller du vil finde et par nye solbriller med mærkevarebrillestel, står vi klar til at hjælpe og vejlede dig. Velkommen i Thiele.",
    "Website": "http://www.thiele.dk/",
    "Kategorier": [ "Modetilbehør" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/Thiele.jpg"
  },
  {
    "Navn": "Tøjeksperten",
    "Beskrivelse": "Modetøj til mænd fra kendte brands\nHos Tøjeksperten finder du herretøj fra alle de kendte modebrands såsom Bison, Björn Borg, Lindbergh, Eterna, Junk de Luxe, JBS og mange flere. Vi får ofte nye varer ind af døren, så vores sortiment er opdateret med de nyeste kollektioner. Vi har blandt andet mange flotte klassiske habitter, skjorter, slips, t-shirts, trøjer, undertrøjer m.m. Du kan melde dig ind i vores medlemsklub, Klub Tøjeksperten, hvor du kan optjene point på alle dine køb, se dine kvitteringer og køb, modtage nyheder på mail og sms, samt deltage i spændende konkurrencer, hvor du kan vinde fede præmier.\nNyheder i butik og på hjemmesiden\nVores website er altid opdateret med de nyeste kollektioner, så du kan få inspiration til når du skal have et stilsikkert look til arbejdet eller lækkert tøj til din fritid. Find os også på facebook, hvor du kan følge med i vores hverdag, deltage i konkurrencer og se nyheder fra Tøjeksperten.\nBesøg vores butik på RO’s Torv\nI vores butik får du altid kyndig rådgivning omkring størrelser, materialer, pasform og trends af vores imødekommende personale. Har du fundet det perfekte par bukser i livvidden, men passer længden ikke? Så har vi i Tøjeksperten en skrædder tilknyttet, som altid gerne hjælper med at lægge tøj op. Vi glæder os til at byde dig velkommen i vores butik på RO’s Torv i Roskilde.",
    "Website": "https://www.toejeksperten.dk/",
    "Kategorier": [ "Herremode" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/Toejeksperten.jpg"
  },
  {
    "Navn": "Trendkids",
    "Beskrivelse": "Hos Trendkids finder du børnetøj fra 0 til 10 år i et bredt prismix.\nVi har mærker som fx. Molo, Soft Gallery, Petit by Sofie Schnoor, Tommy Hilfiger, MarMar, Kids up, Hummel, Mikk-line, Melton, Joha, Levi’s, Sebra, The New og Maileg.\n ",
    "Website": null,
    "Kategorier": [ "Børne & ungdomsmode" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/YoungKids.jpg"
  },
  {
    "Navn": "Trendstar",
    "Beskrivelse": "Smart modetøj til drenge og piger str. 8-16 år\nHos Trendstar har vi moderigtigt tøj til drenge og piger i str. 8-16 år. Du finder et stort udvalg af mærkevarer til favorable priser. Vi har mærketøj fra blandt andet Cost:bart, D-xel, Tommy Hilfiger, Hound, Calvin Klein, PRIIME, Levi’s, Petit By Sofie Schnoor & Melton. Udvalget består bl.a. af de nyeste trends inden for bukser, bluser, jeans, jakker, trøjer, cardigans, hættetrøjer, t-shirts.\nTøj til hverdag og særlige lejligheder\nVi har det fedeste hverdagstweentøj, men hvis der er brug for tøj til en festlig lejlighed, finder du altid både en skjorte eller en fin kjole. Fra januar til marts har vi desuden et stort udvalg af konfirmationstøj hos Trendstar til både drenge og piger. Du kan se udvalget af vores konfirmationstøj, samt resten af vores tøj, online på vores hjemmeside, hvor du også har mulighed for at tilmelde dig vores nyhedsbrev, så du er opdateret på de seneste nyheder, tilbud m.m.\nBesøg vores butik på RO’s Torv\nI butikken står vores personale klar til at hjælpe dig med at finde det rette tøj til enhver begivenhed, for vi har stor ekspertise, når det kommer til mode til drenge og piger i alderen 8-16 år. Husk at du også kan købe gavekort hos os, som helt sikkert vil glæde et ungt menneske du holder af. Vi glæder os til at servicere dig!",
    "Website": "http://www.trendstar.dk/",
    "Kategorier": [ "Damemode", "Børne & ungdomsmode", "Herremode" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/Trendstar.jpg"
  },
  {
    "Navn": "Triumph",
    "Beskrivelse": "Skønt lingeri af bedste kvalitet og i smukt design.\nHos Triumph på RO’s Torv i Roskilde har vi et stort udvalg af string-trusser, bh’er og panty-modeller, hipster-slips og bodies. Hvad end du er på udkig efter lingeri eller fx shapewear, har vi hvad du søger. Shape Sensation smyger sig blidt om din krop og giver dig en fortryllende silhuet. Opdag Triumph shapewear med dets ekstravagante farver og innovative design – et must have under tætsiddende tøj. Eller skulle det være forførende lingeri? Lingeri til særlige øjeblikke findes fra Triumph Essence.\nTriumph har altid sæsonens nyeste must haves\nTag på opdagelse i en forførende verden af lækkert lingeri, sexet og romantisk nattøj og drøm dig væk til varmere himmelstrøg, når du ser vores badetøj. På vores hjemmeside kan du se et udvalg af vores produkter, og lade dig inspirere før du besøger os på RO’s Torv. Undertøj fra Triumph holder din krop på plads, imens det fremhæver dine bedste sider. Du finder både feminine, dekadente og kvindelige designs med søde, sensuelle og sexede detaljer. Fælles for alt undertøjet er, at det er yndefuldt og behageligt at bære. Kom ind i vores butik på RO’s Torv i Roskilde og lad dig fortrylle af forførende detaljer og farver, der smyger dig blidt om kroppen i en hyldest til kvindelighed. På vores facebookside kan du følge med i nyheder, deltage i konkurrencer og meget mere.\nFå undertøj som passer dine mål\nHos Triumph kan du komme ind og få lavet en fitting, så kan få undertøj, som passer dine mål og sidder perfekt. Du kan også booke din fitting hjemmefra igennem vores hjemmeside. Al vores personale er klar til at give dig den bedste rådgivning, når du skal finde den rette størrelse, model eller farve på undertøj til dig selv eller en du har kær.",
    "Website": "http://dk.triumph.com/home?brand=Triumph",
    "Kategorier": [ "Damemode" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/Triumph.jpg"
  },
  {
    "Navn": "Vila",
    "Beskrivelse": "Elegant mode til kvinder\nVila er et dansk tøjbrand, som er kendt for deres elegante og feminine stil og brug af kvalitetsmaterialer. Vi har et stort udvalg af styles, som kan kombineres på kryds og tværs, så man har mulighed for at definere sin egen individuelle stil. Vilas sortiment indeholder også en serie af basisstyles, der dækker over det vi kalder en basisgaderobe som man kan kombinere med lidt mere specielle items. Vilas kollektioner indeholder alt fra toppe, t-shirts og trøjer til jeans, jakker og undertøj.\nBliv godt klædt på\nI Vila på RO’s Torv i Roskilde får du altid en god service fra vores imødekommende personale. Vi kender vigtigheden af at finde tøj, som passer og er behageligt at have på. Du får derfor altid kyndig rådgivning af vores personale til alt fra at finde den rette størrelse og sammensætning af items til at finde gaver til venner og bekendte. Du har altid mulighed for at bytte dine køb mod forvisning af bon, som giver dig 30 dages returret.\nLad dig inspirere i vores onlineunivers\nHos Vila gør vi meget ud af at kommunikere og interagere med vores kunder og brugere. Du kan følge med på facebook, instagram, YouTube og pinterest, hvor du kan se de nyeste kollektioner, få inspiration, kommentere og møde andre brugere. Du har også mulighed for at melde dig ind i Vila Club, som er vores kundeklub, hvor medlemmer får en række fordele såsom nyhedsbreve, adgang til VIP-udsalg, konkurrencer og meget mere.",
    "Website": "http://www.vila.com/dk/da/home",
    "Kategorier": [ "Damemode" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/Vila.jpg"
  },
  {
    "Navn": "Zhiki Sushi",
    "Beskrivelse": "Sushi og japansk mad hos Zhiki Sushi på RO’s Torv i Roskilde\nHos Zhiki Sushi på RO’s Torv træder du ind i en verden af japansk mad og specialiteter. Her kan du nyde både sushi, friske forårsruller af rispapir, sticks, andre varme retter og masser af lækkert tilbehør såsom ris, miso dip, goma dressing og mange flere japanske specialiteter.\nTake away og catering\nVi har et stort udvalg af sushi og varme retter, som du kan spise i vores restaurant eller som takeaway. Derudover kan du også bestille mad ud af huset til arrangementer – så er du sikker på, at dine gæster får god mad På vores hjemmeside kan du læse mere om vores menu samt finde kontaktinfo. Du har også mulighed for at følge os på facebook, hvor vi jævnligt opdaterer omkring nyheder, konkurrencer og meget mere.\nBesøg vores restaurant på RO’s Torv\nUanset om du har lyst til en lækker frokost, en mindre snack eller måske et større aftensmåltid, er du altid velkommen i vores restaurant. Vores servicemindede personale er klar til at gøre dit besøg hos os til en uforglemmelig oplevelse. Vi glæder os til at byde dig velkommen i vores restaurant på RO’s Torv i Roskilde.",
    "Website": "http://zhikisushi.dk/",
    "Kategorier": [ "Spisesteder" ],
    "LocationPictureSource": "https://rostorv.dk/wp-content/uploads/2017/12/ZhikiSushi.jpg"
  }
]
